chashka = {"Точка А = 1": """Первый период до 30 лет. Очень хорошо для учёбы. Это будет классный ребёнок, который будет постоянно учиться, 
                которому будет постоянно всего мало. Они любят учиться и учить и постоянно стремятся куда-то.
                Из них часто получаются золотые медалисты. В дальнейшем это качество становится фоновым,
                они будут стараться следить за новинками и узнавать что-то новое, но никогда не будут стремиться 
                научить других людей. Потому что, чтобы научить других людей 1 должна быть либо в Б либо в Ж, иногда в И. 
                Это судьба всех качеств первого периода, они активны в начале пути, но потом уходят на задний план, 
                если не подкреплены таким же качеством в других точках. Это как постоянно включённый скайп, он работает, 
                он есть, но его не видно, но если надо, он всегда готов))). Точка А такая же стабильная фоновая зона, 
                как точка Г. Она тоже может оказаться ресурсом, если у человека идёт резкая перебивка по судьбе. Например,
                уволили и тогда он может пойти выучиться на новую специальность и устроиться на другую работу."""
,

"Точка Б = 1": """Второй период от 30 до 60 лет. Человек вынужден будет учить других людей. Кем бы он ни работал, ему постоянно 
                будут навешивать стажёров, учеников, людей, которые займут его место. Поэтому хорошо выбирать 
                вид деятельности, связанный с обучением. Вплоть до того, что это может быть инструктор по вождению
                в автошколе. Может стать наставником на рабочем месте, т.е. ему деваться от этого будет некуда 
                и придётся кого-то чему-то учить, даже если он не захочет. Даже, если человек идёт в бизнес, 
                ему придётся устанавливать общую картину мира со своими партнёрами, чтобы потом нормально 
                взаимодействовать, то есть всё равно учить людей, в каком поле строить отношения с ним, как с бизнес-партнёром."""
,

"Точка В = 1": """Третий период с 60 до 90 лет. Это учителя с большой буквы. Если он и сорвётся с насиженного места, 
                то он или напишет мемуары или книгу, или уйдёт в тренерство, или откроет свой образовательный центр,
                или займётся философией. Или, если ничего этого не будет, то из него получится, авторитетный человек,
                к которому придут за советом. он должен стать лидером и куда-то там вести за собой, вот мы говорим,
                учителя получаются с большой буквы, если 1ка в третьем периоде. Если у него хватило ума прожить жизнь с 
                толком, то ему есть чему научить подрастающее поколение. И пофиг, что это будет - философская школа, 
                главный токарь на заводе, к которому будут ехать со всего мира. чтобы он там ножики подточил или какие-то 
                инструменты хирургические сделал, но у него будут ученики и он будет их учить."""
,
"Точка Г = 1": """Возможность сделать бизнес в области обучения других людей. Возможность открыть курсы, тренинговый бизнес, 
                интернет-бизнес. Интернет-бизнесмены."""
,


"Точка Д = 1": """Стремление поделиться с миром тем, что они знают и умеют. Это неосознанное желание, которое толкает на 
                необдуманные поступки, или на обдуманные поступки, если у человека хватает методичности простроить порядок действий. 
                1 в точке внутреннего непроявленного всегда связана с 21. Если у девочки в точке Д стоит 1, то в точке Л будет 21. 
                И это будет говорить о том, что девочка звезда: у неё внутри есть потребность поделиться с миром чем-то и 
                у неё максимальное поле для реализации этого желания. Она будет максимально востребована, максимально признана. 
                У неё любой чих будет вызывать одобрение окружающих. Она не будет чувствовать себя звездой, она будет чувствовать 
                себя медийной личностью. Это не звезда. Звезда лежит на диване, пьёт шампанское и стонет, что у неё болит голова,
                то есть звезда всегда отделена от других людей. А эта девочка будет восприниматься другими людьми как образец 
                для подражания и желаемая модель поведения. Внутри 1, снаружи 21 - это максимально реализованная девочка. 
                Эти девочки очень легко и быстро делают карьеру, они умудряются удержаться, сделав эту карьеру. 
                Это не так, что вспыхнула, а в 30 лет её уволили с работы или она сама ушла и в 35 о ней никто не знает и не помнит. 
                Нет, эти девочки очень крепко держатся на том месте, где они считают достойным быть. Они могут переходить
                из организации в организацию, они могут переходить из организации в организацию, но они везде будет признаны.
                Потому что 21 даёт им признание, которое постоянно подпитывается единичкой. Единичка, мы же помним, 
                она активная, она стремится дать людям, стремится получить от людей больше знаний. и вот эта постоянная активность, 
                эта жизнь, жажда жизни, жажда того, чтобы мир вокруг тебя вращался, благодаря тебе, делает их очень эффективными 
                сотрудниками. Из таких людей получаются хорошие топ-менеджеры, хорошие лица компании, хорошие начальники отдела продаж. 
                Везде, где надо посветить “мордой” и при этом показать мозги, хороши люди со связкой 1 внутри -  в точке Д и
                21 снаружи - в точке Л (это для женщин), а для мужчин в 1 в точке Е и 21 в точке К."""
,

"Точка Л = 1": """Мы посмотрели 1-21 в Д-Л, что она будет очень реализована в мире, но мы не рассмотрели ситуацию, 
                когда наоборото, 1 в точке Л, а 21 в точке Д. Когда единичка в точке Л, а внутри у неё 21, 
                то вариант первый: литературный раб - это люди плодами чьих трудов будут пользоваться другие люди. 
                Второй вариант: девочка идёт на лидерский курс, на курс по мотивации, на курс по самореализации и
                проходит трансформационный курс по самоидентификации и она эту внутреннюю 21 вытаскивает наружу.
                И в этом случае из девочки получается классный наставник. Даже, если у неё в точке В не будет 1,
                если девочка сможет эту 21 вытащить в точку Л, но это колоссальная работа над собой, то девочка 
                становится этакой акулой, как в фильме Дьявол носит Прада, эти девочки становятся стервами, тогда 
                эти девочки достигают в своей жизни всего и их очень нелегко сбить с коня.Эти девочки будут зубами
                держаться за свои достижения и никому не позволят себя задвинуть. В противном случае расти будут 
                все вокруг неё, кроме неё самой."""
,

"Точка Е = 1": """Если у девочки 1 появляется в точке внутреннего непроявленного в отношениях с мужчинами, 
                т.е. в точке фильтра на мужчин, а для мальчиков в точке Д-отношений с женщинами, то на выходе мы получаем 21. 
                И для девочки - всё-таки не звезда, ладно пусть будет звезда. Это будет звезда и звездун. Это люди, которыми восхищаются. 
                Но это люди, которые не сволочи, т.е. “звезда не сволочь”. Почему? Вот эта единичка, которая у 
                нас была как жажда жизни в работе, то здесь она как жажда жизни уходит в отношения. И когда человек 
                будет стремиться сделать хорошо другому человеку, притянуть к себе именно того человека, который хорош и 
                сделать всё, чтобы этому человеку стало хорошо с тобой и он никуда не делся - не сбежал, не умер или ещё 
                что-нибудь - вот это единичка, которая в точке Е в женском  непроявленном в отношениях. И вот эта единичка
                помогает не скурвиться в отношениях с мужиками. То есть эта девочка будет смотреть на своего мужчину широко 
                раскрыв глаза, которая будет им восхищаться, но при этом сделает всё, чтобы быть рядом с ним достойной - хорошо выглядеть,
                много знать, не уронить честь семьи, а если мужик статусный, то девочка сделает всё, чтобы быть адекватной его положению. 
                Почему? 21-ка позволяет. А единичка, как стремление обучаться, поможет ей если надо пойти к стилисту, сходить к парикмахеру,
                если надо нанять репетитора по манерам или ещё по чём-то, что будет важным для её мужчины. Это те женщины, 
                которыми нельзя разбрасываться. Но в чём ещё засада! У нас же срабатывает ещё совместная диагностика. 
                Если такая женщина увязнет в отношениях, грубо говоря “ я в него душу вложила, а он мне фигу показал”,
                то есть совместная диагностики начинает превалировать над индивидуальной, то у девочки такое может рушиться.
                У меня несколько человек было таких. которых женить - только “портить”, то есть им нельзя жить по совместной диагностике!
                Им можно жить только своей индивидуальной. Потому что индивидуальная у них сильная, яркая, очень ресурсная.
                А в совместной диагностике получаются младшие зоны, где-то что-то просело, что-то раскисло, расплавилось.... 
                Таким людям сложно найти постоянного партнёра, у них бывает несколько семей на протяжении жизни и не все 
                выдерживают напор))). И у них реально очень много партнёров под задачу. А с другой стороны, если они н
                аходят человека, чья совместная диагностика не портит их личную, это дорогого стоит. Хотя, если человек
                с такой сильной индивидуальной диагностикой умудряется быть ярким достаточно много за пределами семьи, 
                то совместная диагностика в семье в доме не особо сильно портит ему жизнь. Но тут нужно будет постоянно 
                поддерживать баланс, т.е. 70% за пределами дома и внешняя реализация, 30% что-то внутри дома для семьи. 
                Это мы говорили, если 1 в точке Е для девочки."""
,

"Точка К = 1": """А теперь посмотрим, когда ситуация зеркальная, то есть 1 в точке К, а 21 в точке Е. У мальчиков аналогично Л-1, Д-21.
                Что у нас получается? Получается колоссальная нереализованность, колоссальный потенциал! Её было так много, 
                что её никто не в состоянии был оценить. Представьте себе большой-большой шар и такая маленькая дырочка,
                сквозь которую будет вытекать содержимое этого шара. Если предыдущая связка - это цветок, например одуванчик,
                где маленькая серединка и очень большое сильное проявление, то здесь этот одуванчик наизнанку. 
                То есть снаружи у нас скорлупа то, что малоценно для других людей, а внутри очень ценное ядро. 
                То в ситуации 21-1 человеку нужна помощь,  нужно кому-то второму-третьему брать его за шкирку и вести его к косметологу, 
                к стоматологу, к стилисту, к стилисту по причёскам и просто учить человека проявляться самостоятельно.
                Потому что девочки с 21 во внутреннем непроявленном в отношениях - это девочки с большим потенциалом, 
                большим ресурсом, это деочки, которые могут поднять мужчину на вершину чего он хочет - карьеры, 
                бизнес-пирамиды, куда-угодно. Это девочка, которая сможет дать очень многое детям, но эта девочка,
                которая не умеет проявляться. Таких девочек нужно выворачивать наизнанку и заставлять эту 21 проявляться.
                Эта девочка серая мышка, потенциальный номинант на Нобелевскую премию. Она может быть самой красивой, 
                самой умной, она может быть самой любящей, она может быть самой-самой, но с определённым мужчиной. 
                Из таких девушек очень хорошо получаются золушки. Помните в Древнем мире были Пигмалион и Галатея? 
                Пигмалион изваял себе Галатею, но она получилась настолько прекрасной, что он попросил Бога Зевса,
                чтобы тот её оживил. И Зевс оживил. И Пигмалион на ней женился. Вот девушка, у которой внутри 21,
                а снаружи 1 - это Галатея. Её надо слепить, там есть из чего. Теперь фишечка: точка Е - это наши ожидания,
                а точка К - это наше проявленное в отношениях, то есть это то, что мы вкладываем, при хороших условиях!
                Но если наш партнёр не дотягивает до нас, если наш партнёр не даёт нам того, что мы от него ждём ( в точке Е).
                Единица в точке К ждёт, что партнёр её научит, он её слепит. Как режиссёр Луи Бессон, который был женат трижды
                и каждый раз лепил звезду из своей жены. Вот эти девочки подходят под эту роль. Так вот, если мужчина этого
                не делает, то есть, если она нашла партнёра, который якобы “пообещал”, что сделает из неё звезду, распакует её 
                и вытащит эту 21 наружу, но не сделал этого, эта девочка начинает единицей в точке К мужика долбать.
                Если мужчина не будет её учить, то она начнёт учить мужика: то не так сидишь, то не так свистишь и галстук у 
                тебя неправильно завязан, учись,  не буду тебе помогать. Так же как и девочки имею огромный потенциал, который 
                необходимо вытащить наружу. Либо работая над собой, либо кто-то его заметит на работе и будет продвигать как
                перспективного сотрудника по карьерной лестнице. Но если человек не будет развиваться сам, всес вокруг
                будт расти кроме него самого. Но, если мужчина получает социальное подтверждение своим талантам и 
                профессиональным навыкам, он становится очень уверенным в себе и его ничто не сможет сдвинуть с его места, 
                он будет крепко стоять на ногах и держаться за свои достижения."""
,

"Точка Ж = 1": """“Директор школы”. Это человек, который лучше всего умеет учить, который любит учить, 
                которому пофиг, чему других учить, который весь мир воспринимает через призму “ а чему можно человека научить
                или чему можно у мира научиться”. Это зануды, заучки и карьеристы. Это люди, которые ориентированы на 
                получение знаний. на передачу знаний, это люди функции. Если они не поддержаны старшими зонами и если в 
                третьем периоде в точке В нету  ещё одной 1, то с этими людьми трудно."""
,

"Точка З = 1": """Если 1 в точке З, этот человек жаждет признания любой ценой. У него это больная точка. Ещё это говорит
                о кармической нехватке любви. Они думают, что если они пройдут ещё одни курсы, выучат что-то новенькое, 
                их будут любить больше. Этих людей надо хвалить за их знания и за их умения: “Ты молодец, прочёл книжку,
                какой ты у меня молодец, ты самый читающий мальчик в нашей семье”! “Я уверена, что твои друзья так много 
                не знают” “Я уверена, у тебя всё получится”. Людям с 1 в точке З нужно выстраивать мотивацию достижения!"""
,

"Точка И = 1": """В точке И = 1 (поле реализации, дзен - нечто неуловимое, но которое трансформирует личность человека,
                оно же поле реaлизации, это то место, где лежат деньги) -1. Это тренера, лайфстайл. Это могут быть путешественники.
                Человеку можно заниматся лайфстайлом, то есть показывать всем, как надо жить, можно вывозить тренинги в Египет
                и Индию. Можно становиться наставником какого-то монастыря. Человек становится учителем не потому, что ему надо 
                что-то делать, а потому что другие, глядя на него, могут получить какое-то знание. Но если эта 1 появляется в 
                совместной диагностике (в т.И), то семью нужно отправлять к семейному психологу или на курсы семейной жизни, 
                то есть им нужно научиться жить вместе, им нужно научиться распределению ролей, договорам внутри семьи, тому,
                что отношения нужно строить, короче, всему их учить надо."""
,

"Точка Й = 1": """На точке выхода Й = 1. Это место требует от человека готовности воспринимать новое. Это  то, 
                что называется “жопа чует-изменения грядут”. Именно вот эта чуйка на изменения, чуйка того, 
                что надо что-то менять - это не опасность, это чувство возможных изменений ( за опасность отвечает 13 зона), 
                а вот это чувство, что нужно что-то менять, что-то нужно привнести, чему-то нужно научиться. Это очень слабое
                место в диагностике, это то качество, которое будет проявляться в детях и внуках. Но как только вы покажете
                свою готовность учиться чему-то новому, реально,- это состояние сознания, как только человек, показывает
                свою готовность, общество ловит эти флюиды готовности и говорит: “Хорошо, живи дальше, если ты готов меняться,
                если ты готов учиться, я сделаю всё, чтобы тебе было хорошо во мне и ты будешь частью меня и ты будешь 
                достойным членом общества”. И в зависимости от зон более высокого порядка этот человек будет более или 
                менее успешен. Но как только человек говорит внутри себя или обращается к мирозданию, выражая своё 
                намерение учиться, получать новые знания и эти знания нести в тот мир, который ты считаешь меня достойным, 
                ну то есть учить либо детей, либо людей, либо быть корпоративным коучем, вот как только человек демонстрирует
                готовность, у него включается страховка. Он не попадёт под машину, если нет тяжёлых кармических вещей, 
                его нигде не подрежут, мир будет максимально к нему благосклонен."""
,

"Точка М = 1": """Внутренний мир - говорит о несамостоятельности человека- “потерянный ребёнок”. 100% внешняя мотивация.
                это человек, который постоянно будет стараться оправдать чужие ожидания для того, чтобы его любили. 
                Это точки для проработки или для манипуляции, если эти люди вступают с вами в конфронтацию. Точки роста.
                Такого ребёнка нужно постоянно хвалить и подчёркивать его достижения. Причём люди с единичками не слышат, 
                когда вы хвалите их за данности (какой ты красивый, в каком хорошем месте ты находишься или у тебя замечательная семья) 
                - они этого не слышат и не понимают. Они слышат только то и только тогда, когда их хвалят за их достижения 9 у
                тебя классно получился проект, ты молодец - закрыл такую сделку). то есть он что-то сделал и только за это его 
                можно хвалить, потому что остальную похвалу человек будет пропускать мимо ушей. Прорабатывать только хвалой,
                но это не возможно закрыть. Если вы его хвалили в пять лет,ю его точно также нужно хвалить и в 10 и в 50 и в 90.
                Это никуда не денется,ю как глаза и как уши. Человека нужно просто этим кормить, кормить похвалой именно такого плана.
                У него ощущения несамостоятельности и никому ненужности, и вот эту незакрытую рану мы постоянно закрываем любовью,
                закрываем тем, что мы его хвалим. “Какой ты молодец! Ты так красиво нарисовал, так хорошо написал”
                С одной стороны это дисциплинирует его что-то делать, а с другой вы закрываете эту его боль. 
                Когда она может уйти? Когда человек женится или выйдет замуж и в совместной диагностике поменяется значение.
                И там придётся смотреть, какая диагностика будет выгодна,ю но в совместной диагностике человеку принадлежит
                только половина, а в личной больший диапазон реализации."""
,

"Точка Н = 1": """Соединение внутреннего и внешнего мира.  Это посетители тренингов,  каких-то развивающих встреч.
                Они подписаны на кучу рассылок в интернете, они постоянно читают что-то новенькое. Они постоянно поглощают 
                что-то не зависимо от того, надо им это или нет., важно не важно. Маньяки потребления информации."""
,


"Точка О = 1": """Внутренний мир - говорит о несамостоятельности человека- “потерянный ребёнок”. 100% внешняя мотивация.
                это человек, который постоянно будет стараться оправдать чужие ожидания для того, чтобы его любили. 
                Это точки для проработки или для манипуляции, если эти люди вступают с вами в конфронтацию. Точки роста. 
                Такого ребёнка нужно постоянно хвалить и подчёркивать его достижения. Причём люди с единичками не слышат, 
                когда вы хвалите их за данности (какой ты красивый, в каком хорошем месте ты находишься или у тебя замечательная семья)
                - они этого не слышат и не понимают. Они слышат только то и только тогда, когда их хвалят за их достижения -
                у тебя классно получился проект, ты молодец - закрыл такую сделку). то есть он что-то сделал и только за 
                это его можно хвалить, потому что остальную похвалу человек будет пропускать мимо ушей. Прорабатывать
                только хвалой, но это не возможно закрыть. Если вы его хвалили в пять лет,ю его точно также нужно хвалить и
                в 10 и в 50 и в 90. Это никуда не денется,ю как глаза и как уши. Человека нужно просто этим кормить, кормить 
                похвалой именно такого плана. У него ощущения несамостоятельности и никому ненужности, и вот эту незакрытую 
                рану мы постоянно закрываем любовью, закрываем тем, что мы его хвалим. “Какой ты молодец! Ты так красиво 
                нарисовал, так хорошо написал” С одной стороны это дисциплинирует его что-то делать, а с другой вы закрываете
                эту его боль. Когда она может уйти? Когда человек женится или выйдет замуж и в совместной диагностике поменяется
                значение. И там придётся смотреть, какая диагностика будет выгодна,ю но в совместной диагностике человеку 
                принадлежит только половина, а в личной больший диапазон реализации."""
,

"Точка П = 1": """Соединение внутреннего и внешнего мира.  Это посетители тренингов,  
                каких-то развивающих встреч. Они подписаны на кучу рассылок в интернете, они постоянно читают что-то новенькое.
                Они постоянно поглощают что-то не зависимо от того, надо им это или нет., важно не важно. Маньяки потребления информации."""
,


"Точка А = 2": """Первый период до 30 лет.Особо хорошо учиться не будет. Будет учиться минимально достаточно,
                если его материально не заинтересовать. Ведёт себя очень экономно. Всегда будет стесняться просить 
                купить новые вещи. Если совсем совсем припечёт, то будет просить купить себе что-то новое, чтобы скомпенсировать то,
                что уже порвалось. Готова до 10-го класса ходить с одним пеналом. Очень трепетно относится к вещам, 
                в которых выросла и не разрешает из ни раздавать ни выбрасывать. Если мы говорим о мальчиках, 
                то в кафе девушек не водят. Если не будет старших зон, которые будут провоцировать сорить деньгами,
                то в кафе девушек не поведёт, максимум бутербродом поделится или поведёт в парк погулять подальше от аттракционов - жлоб, короче."""
,

"Точка Б = 2": """Второй период от 30 до 60 лет. Позволяет найти место заместителя чего-то там, завхоза, но не в коем случае не проректор по хозчасти и
                не исполнительный директор. То есть это всегда маленькие должности. Может быть  малый бизнес и самозанятость. 
                Двойки это умеют. Например, самозанятый бухгалтер. В армии - это прапорщик."""
,

"точка В = 2": """В третьем периоде двойка - это скупая бабушка, у которой под матрасом лежит 18 кг мелочи)))), 
                потому что  она денежки собирает. Внукам с человеком будет плохо. Он реально будет держать в чёрном теле - ну мне же хорошо, 
                значит и тебе должно быть хорошо.это состоятельный крот, который будет всё считать, будет экономить, но у этого крота
                наверняка будет три-четыре квартиры, которые он будет сдавать и парочка домов на побережье, в которых он будет жить сам."""
,

"Точка Г = 2": """На точке входа двойка даёт непотопляемость. Человек всегда будет уверен в завтрашнем дне. Он всегда найдёт, 
                как заработать себе на хлеб, не говоря о масле, но на хлеб всегда заработает. Если нет старших зон, которые будут 
                отвечать за понты и за чувство долга, то двойка не постесняется пойти нарвать рукколу на полях и продать на базаре, 
                не постесняется пойти собрать банки и сдать их на металлолом, собрать бутылки и тоже их сдать, собрать картон и открыть
                небольшую точку по сбору бумажных отходов - вот это всё двойка! На точке входа - возможность обеспечить себе жизнь. 
                Это сильное качество.Но как только двойка вырывается на оперативный простор, идёт совершенно другое."""
,

"Точка Д = 2": """Для девочки. Д=2 Л=20 Можно идти работать адвокатом. Особенно, если есть 16, 17, 21 зоны. 
                Это получится очень упешный адвокат, он будет выигрывать все суды и проиграет только в том случае, если у оппонента,
                или прокурора, или адвоката с другой стороны будет два 2-20, то есть и в Д-Л и в Е-К. Поэтому, если это девочка 2-20 в Д-Л, 
                то она на работе будет качать права. Она знает цену своим усилиям, она учитывает свои интересы и она очень хорошо знает, 
                что кто кому должен и почему (Л=20). А Д=2 - это она знает свои интересы, она знает, ниже какого уровня она не готова отступать.
                Им можно работать юристами в компаниях и организациях. Они всегда сумеют отстоять интересы, всегда-всегда.""",

"Точка Л = 2": """Для девочки. Д=20 Л=2. И даже, если эта двоечка переворачивается и становится в точке Л, то тут просто снижается
                сфера деятельности. Можно продолжать работать адвокатом, но только по хозяйственным делам. То есть ни уголовные 
                дела нельзя брать, ничего. То есть это ощущение переизбытка собственной правоты (Д=20), а Л=2 будет говорить” 
                Не, я знаю, что ты мне должен, но я с тебя требую только деньги или только материальные ресурсы.
                То есть весь фокус отстаивания интересов будет ограничиваться материальной сферой, только хозяйственными вопросами."""
,

"Точка Е = 2": """Для девочки. Е=2 К=20. Если у девочки 2-20 идёт справа, то получается девочка, которая строит мужа.
                С одной стороны - это очень выгодная жена. Она никогда не попросит 8 платьев, если у неё хотя бы одно висит в шкафу. 
                Опять же, если нет какой-нибудь 15 зоны в точке З, то она будет очень экономная жена. Она всегда всегда будет довольствоваться малым, 
                но она всегда будет ориентирована на статусных мужчин. И, если её муж не отвечает её понятиям статусности, она его быстро поменяет.
                С такой женой нельзя разводиться. Потому что она оставит реально без трусов))). А почему она так будет поступать, 
                потому что самое главное слово для двоечки - это выживание. И поэтому любой ущерб своим интересам она воспринимает
                как угрозу своей жизни. И, как крыса, загнанная в угол, она будет биться до последнего, выцарапывая всё. она ищет себе мужчину, 
                который бы сумел отстоять интересы семьи."""
,

"Точка К = 2": """Если 2 к 20 стоит наоборот, то есть в Е=20 К=2,то это девочка, которая будет искать брак по расчёту и договариваться 
                с будущим мужем таким образом: “Мне нужен от тебя статус и обеспечение жизни, в свою очередь я готова блюсти свои финансовые
                интересы, можешь гулять лишь бы это было шито-крыто."""
,

"Точка Ж = 2": """В точке Ж - это рефрейтор или старшина по жизни. Человек будет заниматься чем-то мелким, чем-то очень материальным,
                приносящим небольшой доход, ему очень сложно будет даваться карьера интеллектуальная или карьера эмоциональная, идеологическая.
                То есть мозги и эмоции для него закрыты, как поле для реализации. Из них получаются хорошие бухгалтера, хорошие аудиторы, 
                особенно аудиторы). Ну, они такие практичные, прагматичные, постоянные реалисты."""
,

"Точка З = 2": """В точке мотивации двойка будет мешать человеку расти и развиваться. Это значит кто-то по роду нагрешил и надо работать 
                с денежными блоками. Почему? Если человек ставит целью минимальные заработки, то это уже надо лечить. Если это в женской
                диагностике в т. З двоечка, то они хорошие рукодельницы. Их надо хвалить за собственноручно связанную кофточку, за шарфик,
                выкроенный из остатков платья, за то, как они лаком для ногтей покрасили туфли, за то, как они из персиковых косточек
                склеили вазочку - вот это сюда.""",

"Точка И = 2": """В точке И - поле реализации. Вот здесь человеку даётся большая  свобода - то есть любая хозяйственная стезя, 
                работать можно кем угодно:начальником, подчинённым,можно работать даже в сфере рекламы - самое главное, 
                чтобы он рекламировал материальные объекты. То есть всё связанное с недвижимостью, любыми материальными объектами.
                Даже Херсонские помидоры рекламировать - они же материальные. А, например, у человека способ действия Ж= 21, 
                а в точке И у него 2, он может спокойно заниматься рекламой материальных объектов. Ему нельзя идти в политику, 
                но ему можно стать хорошим рекламным лицом чего-нибудь, кстати, не очень дорогого."""
,

"Точка Й = 2": """В точке выхода. Вот тут надо уметь притворяться: 1) что ты такой, как все, 2) что ты хороший хозяин. 
                То есть, если ваш доход позволяет вам покупать свежие фрукты, овощи, клубнику на Новый год и всю зиму,
                всё равно заведите себе дачку и скажите соседу, что вы поехали там сажать картошку))).""",

"Точка М = 2": """Во внутреннем мире - это человек не уверенный в своих силах, который всегда будет искать работу ради заработка, 
                а не ради того, чтобы стать богатым, чтобы прокормить себя. Если у нас в точке Л или в точке Д двоечка, 
                то человека можно повести на курсы коррекции идентификации и человек переборет свои эти “тараканы”, 
                то если в точке М или О двойка, то это патологически бедный человек - по сознанию бедный. Он всегда будет считать, 
                что у него всего мало. И он будет вот это “мало” каким-то образом пытаться увеличить или он смирится.
                Но у него в мотивации никогда не будет, что “я достоин большего” - это единственная болезнь, которая ему не грозит. 
                Это нельзя проработать, можно только закрыть. Или можно переключиться на более старшие высокие зоны, 
                сделать на них акцент и нейтрализовать эту двойку. Просто человеку нужно о себе знать, что его самое больное 
                место - это его имущество. Вот кто-то ведётся на шантаж близкими людьми, кто-то на шантаж потери репутации, 
                люди с двоечкой во внутреннем мире будут вестись на шантаж “отберу у тебя кошелёк”. Они внутренне слабы. 
                Они могут быть очень сильными снаружи, и внутри они могут быть очень слабыми  и сломаться на мелочи. 
                Когда говорят, что последняя соломинка переломала спину верблюда, то последняя соломинка у М - это, 
                когда кошелёк украли. Эти люди ломаются на мелких вещах."""
            
,

"Точка Н = 2": """Соединение внутреннего и внешнего. Это патологическая тревожность и страх голода. Для того, чтобы закрыть эту двоечку,
                нужно сделать две вещи: 1) Иметь запас продуктов дома - гречка, тушенка, сгущёнка и запас туалетной бумаги, 
                то есть стратегический запас. Он нейтрализует эту двойку. 2) Людям с двойкой на соединении внутреннего и внешнего 
                мира надо вовремя платить за квартиру. То есть нельзя допускать долгов по коммунальным платежам. Почему? У них это
                выворачивается неврозами. История о дизайнере, которая оплачивала за коммуналку  раз в полгода. Это не вариант для двойки 
                в точках Н и П."""
,

"Точка О = 2": """Во внутреннем мире - это человек не уверенный в своих силах, который всегда будет искать работу ради заработка, 
                а не ради того, чтобы стать богатым, чтобы прокормить себя. Если у нас в точке Л или в точке Д двоечка, 
                то человека можно повести на курсы коррекции идентификации и человек переборет свои эти “тараканы”, 
                то если в точке М или О двойка, то это патологически бедный человек - по сознанию бедный. Он всегда будет считать, 
                что у него всего мало. И он будет вот это “мало” каким-то образом пытаться увеличить или он смирится.
                Но у него в мотивации никогда не будет, что “я достоин большего” - это единственная болезнь, которая ему не грозит. 
                Это нельзя проработать, можно только закрыть. Или можно переключиться на более старшие высокие зоны, 
                сделать на них акцент и нейтрализовать эту двойку. Просто человеку нужно о себе знать, что его самое больное 
                место - это его имущество. Вот кто-то ведётся на шантаж близкими людьми, кто-то на шантаж потери репутации, 
                люди с двоечкой во внутреннем мире будут вестись на шантаж “отберу у тебя кошелёк”. Они внутренне слабы. 
                Они могут быть очень сильными снаружи, и внутри они могут быть очень слабыми  и сломаться на мелочи. 
                Когда говорят, что последняя соломинка переломала спину верблюда, то последняя соломинка у М - это, 
                когда кошелёк украли. Эти люди ломаются на мелких вещах.""",

"Точка П = 2": """Соединение внутреннего и внешнего. Это патологическая тревожность и страх голода. Для того, чтобы закрыть эту двоечку,
                нужно сделать две вещи: 1) Иметь запас продуктов дома - гречка, тушенка, сгущёнка и запас туалетной бумаги, 
                то есть стратегический запас. Он нейтрализует эту двойку. 2) Людям с двойкой на соединении внутреннего и внешнего 
                мира надо вовремя платить за квартиру. То есть нельзя допускать долгов по коммунальным платежам. Почему? У них это
                выворачивается неврозами. История о дизайнере, которая оплачивала за коммуналку  раз в полгода. Это не вариант для двойки 
                в точках Н и П."""
,


"Точка А = 3": """Первый период до 30 лет. Это будет девочка, в которую будут влюблены все мальчики класса и с параллельного тоже))). 
                Это девочка, которая будет хлопать глазками, строить эти глазки, наклонять головку и мило улыбаться и будет получать все 
                бонусы и плюшки, которые другим детям не разрешат или не достанутся. Самое главное в этот момент - это техника безопасности - так как 
                девочка очень отзывчивая и всех жалеет, особенно родителей и всегда придёт и поможет, предложит отдохнуть и пока маленькая, 
                пусть помогает и это хорошо, но когда она становится старше, ей надо предоставить своё жизненное пространство. Имеется в 
                виду не помещение, не территория - тройки очень коллективны, её можно запихнуть в одну комнату с кем-то ещё. Но тройке 
                надо дать почувствовать свою исключительность как девочке и не нагружать её хозяйственными делами. Если у девочки или 
                мальчика идёт бздык на помощь родителям, ни в коем случае нельзя привязывать тройку к дому в подростковом возрасте. Если 
                бзик на спасении котят -пожалуйста, отвели в ветеринарную клинику и сказали:”вот ваш волонтёр, он будет вам помогать. Это 
                в первом периоде. Что касается мужчин троечек. Из них получаются хорошие жигало, хорошие мужья для жён-политиков,
                для бизнес-леди. Так он мужчина любящий, понимающий и помнящий все даты (мы встретелись две недели и 4м дня назад), 
                то из них получаются хорошие личные помощники. Есть заместители - это такой же пахан, только поменьше, а есть личный помощник,
                который не забудет и любовнице открыточку послать, и вашей жене не забудет цветы купить, если он вам помогает.
                Это люди, которых можно нагло припахать на ниве служения, те из троек получаются хорошие помогайки. 
                Мальчик с тройкой в первом периоде очень рано вступает в отношения, в том числе и физические и это мальчик, который может 
                вляпаться в ранний брак, как, например дочка Пугачёвой и Пресняков- с девятого класса они начали жить вместе и как только
                закончился десятый они поженились."""
,

"Точка Б = 3": """Во втором периоде тройка женщина - профессиональная жена. И вот этот профессионализм жены она будет втюхивать в 
                любую отрасль деятельности, куда вы её ни посадите. Посадите в отдел - она будет кормить всех обедами, таскать печеньки. 
                Если вы её отведёте в школу - это будет клуша-классный руководитель, которая будет болеть за всех и будет решать проблемы всех. 
                Если это будет начальник, не дай Бог, то ему на шею сядут все и он будет отдуваться за всех. Если нету старших зон в Д-Л, Е-К.
                Они, конечно, очень классные заботливые начальники. У Анны свёкр рождён в марте и его нежно любил весь коллектив отдела ВСНВУ.
                Тройки хороши в работе с людьми, но очень плохи в работе с деньгами. Поэтому троек к деньгам пускать нельзя,особенно,
                если  это чужие деньги и к общим деньгам тоже. Почему? Тройки не могут отказать, когда к ним приходят и говорят “надо!” 
                Поэтому у троек обычно не бывает запасов денег дома на чёрный день. Потому что у них любая чужая просьба, любое “надо” 
                от члена семьи - для него это автоматический приказ выдать деньги."""
,

"Точка В = 3": """Если у нас тройка идёт в  третий период - это у нас проявление родовых программ. Это будет самая лучшая в мире бабушка. 
                Она всех понимает, она всех любит, она будет поддерживать любой кипиш, главное, чтобы внук был под присмотром и накормлен.
                Или это будет самый лучший в мире дедушка. Возможно у него не будет больших денег, но это из жертвенных дедушек, 
                которые согласны продать свои старые часы для того, чтобы добавить внуку денег на айфон. Поэтому здесь надо следить, ч
                тобы человек не превращался в жертву. Особенно, если у этого деда на уровне Л-Д, Е-К есть 12 зона, кранты - это патологическая
                жертва, которая постоянно ради других будет жертвовать собой.всезаботливая мамочка или всезаботливый дедушка или бабушка, 
                которая всем сопли вытрет, всех накормит, не жертвуя собой, а реализуясь через любовь"""
,

"Точка Г = 3": """Тройка на точке входа. То есть это качество уже отработанное, родом уже переданное человеку - только бери и пользуйся. 
                Что это значит? Что вот это умение любить, умение договариваться, умение быть чутким, умение быть хорошим манипулятором
                у человека как оружие - захотел достал, захотел спрятал. И при случае, если в друг сложная экономическая ситуация, 
                всегда можно устроиться психологом на полставки или хотя бы на телефон доверия для того, чтобы выслушать человека. 
                Вот эту эмпатичность тоже можно продавать."""
,

"Точка Д = 3": """Для девочки.  Если тройка в точке Д - это внутреннее непроявленное в социальной сфере. Это значит, чтобы достичь успеха 
                на работе необходимо иметь статус замужней дамы (в случае с мужчиной - женатого, но в точке Е=3). Грубо говоря, кольцо на
                пальце, штамп в паспорте. Пусть вы разъехались с мужем по разным странам, но штамп в паспорте стоит - всё успех будет.
                Что касается стратегии добывания денег для Д=3, то она звучит так: “Мы вас полюбим и вы принесёте нам свои деньги”. 
                Из таких людей получаются хорошие прождажники вебинаров, когда человек проводит марафон какой-то, какую-то презентацию,
                когда человек душевно относится к людям и люди в ответ на эту душевность достают кошельки. Таким людям очень хорошо 
                работать в благотворительных фондах. Почему? Им всегда деньги будут давать. А почему им ещё будут деньги давать, потому
                что тройка в связке Д-Л будет всегда дружить с 19 зоной. Если 3 отвечает за любовь, то 19 зона отвечает за деньги. 
                Реально - это деньги, которые приходят, которые не надо зарабатывать. Мы об этом ещё будем говорить,но вот 3-19 - это
                денежная связка. Если у человека есть 3-19 - это значит, что он всегда эти деньги заработает."""
,

"Точка Л = 3": """Если тройка вылазит из точки Д в точку Л, то есть это уже внешнее проявленное в социальной сфере, внутри у нас стоит 19,
                у нас получается, что это очень дорогой специалист. Он будет говорить: ”Я вас полюблю за ваши деньги”. То есть сначала деньги,
                потом отношение - утром деньги, вечером стулья. И для человека объектом продажи является его эмпатичность, его умение любить,
                его умение создать комфортный микроклимат. Любовь становится товаром."""
,

"Точка Е = 3": """Женщина начинает искать себе мужа по своему образу и подобию: такого же нежного, такого же внимательного, такого же уступчивого. 
                И вот она его ищет-ищет - находит “тряпку”, выходит за него замуж и начинает требовать  т него, чтобы он обеспечил семью. Почему? 
                Тройки не любят работать!. Вот, если вы тройку выгоняете на работу, то будьте готовы, что она там  устроит либо филиал детского 
                сада или филиал дома, филиал семьи. Либо она начнёт, как серый кардинал, как кукольник руководить другими людьми. 
                Что такое работа? Это решение каких-то проблем и каких-то вопросов. Тройки не стайеры, они не умеют работать на длительную 
                перспективу, за это отвечают старшие зоны. Тройке очень важно реагировать, это её сильное качество. И поэтому тройка не
                функциональна на больших должностях если она, например в Л-Д. Но в семейных отношениях тройка в точке Е будет говорить о 
                том, что у девочки фильтр на внимательных мужчин. У таких девочек появляются деньги только тогда, когда они выходят замуж. 
                Да, более того, если тройка стоит в точке Д или в точке Л, у такого человека будут деньги только тогда, когда он будет женат
                или когда будет замужем - это закон.""",

"Точка К = 3": """Если тройка выходит в точку К. Эта ситуация будет говорить: “Я полюблю тебя за твои деньги”. 
                То есть девочка готова выйти замуж по расчёту и, грубо говоря, обменять свою любовь на деньги. 
                Из них получаются хорошие статусные жёны, особенно, если у неё где-то бегала 21, 15 или 6 зона.  
                Если тройка попадается на втором этаже - на горизонтали Л-Д, Е-К, то она всегда будет связана с 19 зоной
                и будет привязана к деньгам. То есть деньги у человека будут только  тогда, когда он будет в статусе женатого 
                или замужнего.  Реально всё решается в течение недели. Пример: парень хороший, трудолюбивый, хорошее образование 
                и руки из нужного места растут. Говорит: “Ты знаешь, у меня не складывается”. - Ну, так женись! “Ну, ты понимаешь
                я 6 лет встречаюсь с женщиной и никак не могу сделать ей предложение, потому что считаю, что мужчина должен 
                обеспечивать семью.” - Дурень, если она до сих пор не сбежала, быстро иди женись! И вот он приехал к ней, 
                через неделю они расписались и буквально ещё через неделю у него пошли клиенты. Говорит: Я тебе желаю такого же успеха,
                как у меня сейчас!  Потому что связь женатости с деньгами у таких людей железная! И тут, как только человек разводится,
                у него сразу будут падать деньги. В чём недостаток таких девочек. Они не видят бедных мужчин, они не считают их равными себе.
                Если мужчина не в состоянии обеспечить ей уровень комфорта, короче. мужчина без денег для такой девочки не мужчина. 
                И, если не дай Бог у её партнёра, когда они будут уже в браке, начинаются трудности, у девочки жёстко падает либидо.
                Она перестаёт мужчину хотеть.  У мальчиков тоже. У мальчиков вообще очень жёсткая связка деньги-секс, поэтому, 
                если проблемы с деньгами у них автоматически начинаются проблемы в сексе. Но вот у таких людей это особенно жестоко идёт."""
,

"Точка Ж = 3": """Способ действия. Это профессиональный тренер. Профессиональная домохозяйка, нянька, обязательна работа с людьми. 
                То есть всё, что мы описали мы умножаем на два, если у человека тройка появляется в точке Ж.  Обязательная работа с людьми, 
                обязательно душевность, обязательно вот эту душевность надо куда-то девать.  Хорошие учителя, НР-ры, психологи.
                Академиста не выйдет. Очень важно взаимодействие с людьми. Если тройку усадить дома и не дать ей возможность коммуникации, 
                кучи детей или кучу друзей, знакомых или внуков, она начнёт заводить себе рыбок, собак, кошек, цветы - 
                она обязательно куда-то вляпается. Поэтому, чтобы тройка не давала таких неудобных побочных эффектов, 
                человеку с третьей зоной необходимо иметь запасной аэродром реализации. Не в плане семейной жизни, 
                а у него всегда должен быть донорский пункт, куда он может пойти и отдать свою любовь - патронаж над домом престарелых,
                над каким-нибудь садиком, где живут дети-отказники, приют для животных. То есть у человека с 3-й в способе действия и 
                в точке И очень важно, чтобы было место, куда бы он мог деть свою любовь.  Нужно общение, дети, иначе будет заводить рыбок, 
                собачек, цветы. Можно патронаж на приютами организовать."""
,

"Точка З = 3": """Если в  точке З, в мотивации появляется тройка, даже, если он будет киллером, это будет - “я убью тебя нежно”))). 
                Для него важно, чтобы в процессе его деятельности у него увидели нехарактерное для человека качество - умение любить,
                умение быть чутким, умение отдавать. Очень хорошо, если у человека (но это встречается редко), если в точке Ж стоит 7,
                а в точке З стоит 3 - это хорошо для хирурга. Если тройка в мотивации , работать можно кем-угодно, самое главное, 
                чтобы его туда хвалили. Причём это может быть и неправдой, то есть человек это может не демонстрировать, 
                но ему очень важно, чтобы это качество в роду появилось.""",

"Точка И = 3": """Поле реализации, то есть выхлоп социальной активности - семейные, доверительные отношения в коллективе ли, 
                с клиентами ли, с избирателями ли - неважно.""",

"Точка Й = 3": """Если в точке Й=3 = это можно притвориться любящим нацепить на себя маску, поцепить лозунг, там этикеточку и тебе за 
                это ничего не будет, внутри ты можешь оставаться любым, то из точки Й в точку З происходить эволюция Духа человека. 
                То есть человеку нужно это качество в себе вырастить каким-то образом. А каким образом оно выращивается? Ну, надо, 
                чтобы хотя бы месяц ваши окружающие вам говорили, что вы такой и помогали вам себя таким осознать. Если у человека 
                в точке З появляется тройка, то ему надо ходить и демонстративно кормить кошечек и собачек, подвязывать сломанные 
                веточки, переводить бабушек через дорогу. И обязательно после этого его действия его надо хвалить. Почему? 
                Мы таким образом делаем человеку задел на будущее и на следующие жизни и на его долгую жизнь. Почему? Если человек
                оправдывает ожидания рода, он живёт долго, если человек где-то стратил, он умирает быстро. 
                ‘В начале жизни мы решаем наши проблемы то, что мы делаем для себя, а во второй половине после сорока мы решаем
                уже проблемы рода. То есть мы реально все живём заёмную жизнь. Мы занимаем жизнь у рода с обещанием в конце жизни отдать.
                И почему так не любят самоубийц,  да они род обманули. Они обещали отработать какие-то вещи, а до возраста отработки 
                они просто не дожили. И вот их ноша потом ложится на плечи какого-то другого человека. Что такое клиническая смерть? 
                Это значит, кто-то из родственников пошабашил и, скажем так, его долги легли на тебя и ты вынужден будешь работать 
                за себя и за того парня. Если вы встречаете человека с клинической смертью (обязательно надо об 
                этом спрашивать, были или нет), то вы вот  эти даты рассматриваете дополнительно. Они показывают с 
                чем человеку придётся столкнуться дополнительно, какие качества отработать, какой новый род деятельности 
                им придётся освоить, потому что в пределах двух месяцев до или двух месяцев после кто-то из ключевых 
                родовых фигур ушёл из тела, а отработка легла на этого человека. Перенаправление судьбы -это кома, а 
                набор на себя чужих обязательств - это клиническая смерть."""
,

"Точка М = 3": """Если у мужчины во внутреннем мире стоит тройка, это будет жуткая обаяшка. Очень харизматичный лидер. 
                Причём не ярко харизматичный - это шестёрки, а вот он такой то, что называется “бархатными лапками”.  
                Он заползёт в душу любой домохозяйки и победит на выборах. Эту тройку не видно, он её не демонстрирует поведением, 
                но она есть и она влияет.  Если во внутреннем мире стоит троечка, то девочка будет всегда уверена, что она самая 
                лучшая в мире жена и, что любой мужчина должен быть счастлив, что она обратила на него своё внимание и что она хочет
                с ним связать свою жизнь. И даже, если она при этом делает кучу ошибок в поведении."""
,

"Точка Н = 3": """Люди с троечкой в этих местах -это рабы любви. Это настолько слабое их место, что за хорошее отношение они
                маму родную продадут, вынесут государственные секреты и прирежут старушку процентщицу.""",

"Точка О = 3": """Если у мужчины во внутреннем мире стоит тройка, это будет жуткая обаяшка. Очень харизматичный лидер. 
                Причём не ярко харизматичный - это шестёрки, а вот он такой то, что называется “бархатными лапками”.  
                Он заползёт в душу любой домохозяйки и победит на выборах. Эту тройку не видно, он её не демонстрирует поведением, 
                но она есть и она влияет.  Если во внутреннем мире стоит троечка, то девочка будет всегда уверена, что она самая 
                лучшая в мире жена и, что любой мужчина должен быть счастлив, что она обратила на него своё внимание и что она хочет
                с ним связать свою жизнь. И даже, если она при этом делает кучу ошибок в поведении.""",

"Точка П = 3": """Люди с троечкой в этих местах -это рабы любви. Это настолько слабое их место, что за хорошее отношение они
                маму родную продадут, вынесут государственные секреты и прирежут старушку процентщицу."""

,

"Точка А = 4": """Первый период до 30 лет. Это спокойный ответственный мальчик (или девочка), который начинает бизнес в третьем классе, продавая ароматизированные
                зубочистки своим одноклассникам. Не потому что у него азарт, а потому что ему копеечка нужна.
                У него есть какая-то цель и на эту цель ему нужны деньги. И он эти деньги где-то добывает. 
                Или он даёт списывать домашку за деньги. Четвёрки обычно неплохо учатся, они не стремяться в отличники, 
                но они хорошо знают, где у них уровень безопасности по оценкам. То есть ниже каких оценок ему нельзя соскакивать, 
                иначе будет бо-бо. Так как внешность у них не особо запоминающаяся, то детей с 4й зоной в первом периоде среди 
                одноклассников мы не помним, их не видно, ну стоит там кто-то восьмой в третьем ряду, а кто он там, уже не помню."""
,

"Точка Б = 4": """Вот втором периоде 4 зона говорит от том, что человеку надо организовывать чужую жизнь. Даже, если он людей ненавидит, 
                ввиду того, что у него стоит 17я зона в точке Ж, а родился он в апреле, вот жизнь его будет постоянно макать в какие-то 
                коллективы, заставлять что-то организовывать. Даже, если он там математик, да - 17-я зона у нас за ментал отвечает - 
                математик у него постоянно какие-то теории, но его постоянно будут дёргать: “Вот надо организовать, надо провести, 
                возьмите на себя ответственность за таких-то стажёров”. Хоть он и математик талантливый, его будут постоянно сталкивать
                с другими людьми. Поэтому для того, чтобы не сопротивляться, легче расслабиться и получить удовольствие и выбрать 
                себе тот вид деятельности, который будет регламентировать. Если мы работаем и наша работа - это общение с людьми, 
                то там обязательно будет регламент и на шее или перед лицом никто не будет сидеть дольше, чем положено регламентом
                и таким образом человек будет спасаться. То есть 4ка в точке Б - это ещё не самый худший вариант. Но опять же 
                вспоминаем качества: авторитарность, хозяйственность, управление ресурсами. “Две канистры подарим налоговой, 
                остальные 18 загоним партнёрам в Беларуси.”))))) Это уровень манипуляции 4-й зоны. Особенно, если есть 10ки, 
                то без наличия авантюрной жилки такие вещи у них будут проходить."""
,

"Точка В = 4": """В точке В 4я зона - это “богатый” дедушка. Это куркуль, у которого есть дополнительный источник дохода, 
                который себе отгрохал двухэтажный дома, но у которого выцепить лишнюю 20ку - сотку очень проблематично. Почему? 
                А четвёрки хорошо знают счёт деньгам, они знают им цену и очень внимательно относятся к тому, чтобы любая денежка 
                была заработана. Если же это женщина с 4й зоной в диагностике в третьем периоде, то это женщина, которая, выйдя на
                пенсию, открыла свой маленький частный бизнес, либо она занялась репетиторством, либо она открыла цветочный киоск, 
                либо она купила массажный стол, но это женщина, которая не будет сидеть без дела, которая будет чем-то занята и 
                будет чем-то управлять. Очень часто таких людей оставляют наставниками на предыдущих местах работы. Ну, например, 
                жил-жил человек долго ректором, а потом вместо того, чтобы выйти на пенсию, а у него потребность общаться с людьми, 
                четвёрка - это управление и общение, - и он остаётся советником при ректоре или советником при председателе какого-то
                исполкома. То есть опыт таких людей просто бесценен. И кодовое название четвёрок - “полковник в запасе” или 
                “генерал в запасе”. Это человек, который привык управлять, у него есть опыт в управлении ресурсами, в 
                выстраивании какого-то большого дела, например храм строить. И, когда она оказывается не удел, он быстренько 
                находит себе такое дело. Ну, вот один мой знакомый полковник, уйдя в запас, он быстренько нашёл себе место 
                исполнительного директора в строительной корпорации. Ну, буквально взяли его кем-то просто так, но через два 
                месяца он был уже исполнительным директором. Почему? Потому что опыт таких людей просто бесценен и им надо 
                пользоваться. Реально эти люди держат экономику. это люди, которые будут тащиться от того, насколько они круто
                организовали свою жизнь, насколько круто они умеют договариваться. это люди-связи. Это люди,которые набрали много 
                полезных связей и благодаря связям стали влиятельными. Потому что, ну, ты ж не пойдёшь договариваться без ящика 
                коньяка и коробки конфет хороших. Ну, просто уровень договора разный. Или пошёл купил каменный шар из 
                мориона - нужным людям нужные подарки. Вот 4ки они знают кому, чего дарить и вот они как пауки, у них 
                большая сеть и благодаря этому они могут многие вещи решить, для них это важно. потому что это 4ка."""
,

"Точка Г = 4": """Это люди, которые потенциально могут организовывать что-то. Они могут умением что-то организовывать и самое 
                главное брать на себя ответственность за других людей и за дело зарабатывать, если вдруг чего. Вообще эта точка входа, 
                точка Г, она называется “Если вдруг чего”. То есть это качество уже в роду настолько проработано, что по хорошему, 
                конечно можно пойти поучится и получить какие-то организаторские знания, но навык уже есть, он уже наработан - это тот, 
                который не пропьёшь, который уже в генокоде прописан. Если надо, то человек и без образования сумеет организовать 
                рабочий процесс. Но, если “жареный петух” в темечко не клюнул, то есть, если никакого форс-мажора нет, 
                вот это качество - умение управлять другими людьми может так и остаться всю жизнь в спящем состоянии и
                никогда больше в жизни не понадобится и так плавненько уйти в генетический архив рода. Поэтому точка Г, 
                как вы видите, не связана вообще ни с какой цифрой, она сама по себе. Мы её не зря назвали “туз в рукаве”.
                Мы её можем использовать, а можем и не использовать."""
,

"Точка Д = 4": """Если у девочки 4ка в точке Д, она обязательно будет дружить в 18й зоной. И вот здесь одна из первых связок,
                где неважно, где стоит 4-ка, а где 18я зона, то есть 4-ка может стоять в точке Л, может в точке Д, значение
                связки от этого меняться не будет. Это будет очень хороший специалист- хозяйственник, который умеет управлять 
                другими людьми и организовывать производственный процесс. При этом женщину будут считать специалистом мужского 
                типа, так называемый “японский тип руководителя”.Этот специалист может реализоваться в любой сфере. 18я зона даёт
                возможность профессиональной реализации в любой отрасли, а четвёрка даёт возможность организовать что-угодно.
                Независимо от того, кем человек станет, например, он будет писать большие айти-программы - так вот 4-18 найдёт 
                хороших специалистов, которые будут писать каждый свой кусок программы, а он будет следить, чтобы они вовремя 
                сдавали работу и будет следить за тем, чтобы у них были нормальные условия труда, то есть достаточный уровень 
                комфорта места, где они живут, достаточно хорошее железо, проследит, чтобы домашние не мешали выполнять эти рабочие задания. 
                4-18 может управлять чем-угодно. Это может быть аграрная сфера, это может быть образовательная сфера, 
                даже милиция - где-угодно. 4-18 - это специалист, за которого нужно хвататься руками, зубами, ногами и никуда не отпускать.
                Если есть 4ка, то можно организовать и своё дело. В чём опасность здесь? 18-я зона даёт критичность в мышлении 
                и умение просчитывать негативные результаты. И из-за этого их считают пессимистами. И из-за такого критичного 
                взгляда на чужие идеи от них стараются избавиться. Ну, вот пришла любовница начальника, предложила какую-то дурь, 
                начальник не смог отказать, а человек с 4-18 сказал:”Боже, да это чушь полная! Мы ж выгорим. У нас деньги пропадут
                за это дело”. Любовница обиделась, начальник опять не смог отказать и 4-18 выгнали. Почему? Умный слишком! 
                Поэтому 4-18 нужно быть либо с хорошими связями, что, в принципе 4ка позволяет, либо самим достаточно подкованными. 
                И им надо, несмотря на их умение управлять людьми, им неплохо было бы почитать литературку или посмотреть видео 
                по коммуникации, что можно говорить людям, что нельзя. Потому что вот эта критичность в мышлении 18й зоны, а это 
                одна из первых старших зон, то есть она директивна, она категорична, не всегда 18ка может удержать язык за зубами. 
                А четвёрка, как человек, который привык отвечать за базар и нести ответственность “за себя и за того парня”. 
                И вот они, не долго думая, взяли и сказали всё, что они думают по поводу предложения этой дуры, 
                у которой только сиська и всё)))))). Вот это опасность. Почему? для 4-18 дело стоит на первом месте, 
                а коллектив на втором. Потому что люди - это тоже ресурс, им тоже можно управлять. Управлять можно людьми, 
                ресурсами, финансами. Вот 4ка управляет двумя первыми - людьми и ресурсами, а с финансами лучше обращаются другие зоны."""
,

"Точка Л = 4": """Если у девочки 4ка в точке Д, она обязательно будет дружить в 18й зоной. И вот здесь одна из первых связок,
                где неважно, где стоит 4-ка, а где 18я зона, то есть 4-ка может стоять в точке Л, может в точке Д, значение
                связки от этого меняться не будет. Это будет очень хороший специалист- хозяйственник, который умеет управлять 
                другими людьми и организовывать производственный процесс. При этом женщину будут считать специалистом мужского 
                типа, так называемый “японский тип руководителя”.Этот специалист может реализоваться в любой сфере. 18я зона даёт
                возможность профессиональной реализации в любой отрасли, а четвёрка даёт возможность организовать что-угодно.
                Независимо от того, кем человек станет, например, он будет писать большие айти-программы - так вот 4-18 найдёт 
                хороших специалистов, которые будут писать каждый свой кусок программы, а он будет следить, чтобы они вовремя 
                сдавали работу и будет следить за тем, чтобы у них были нормальные условия труда, то есть достаточный уровень 
                комфорта места, где они живут, достаточно хорошее железо, проследит, чтобы домашние не мешали выполнять эти рабочие задания. 
                4-18 может управлять чем-угодно. Это может быть аграрная сфера, это может быть образовательная сфера, 
                даже милиция - где-угодно. 4-18 - это специалист, за которого нужно хвататься руками, зубами, ногами и никуда не отпускать.
                Если есть 4ка, то можно организовать и своё дело. В чём опасность здесь? 18-я зона даёт критичность в мышлении 
                и умение просчитывать негативные результаты. И из-за этого их считают пессимистами. И из-за такого критичного 
                взгляда на чужие идеи от них стараются избавиться. Ну, вот пришла любовница начальника, предложила какую-то дурь, 
                начальник не смог отказать, а человек с 4-18 сказал:”Боже, да это чушь полная! Мы ж выгорим. У нас деньги пропадут
                за это дело”. Любовница обиделась, начальник опять не смог отказать и 4-18 выгнали. Почему? Умный слишком! 
                Поэтому 4-18 нужно быть либо с хорошими связями, что, в принципе 4ка позволяет, либо самим достаточно подкованными. 
                И им надо, несмотря на их умение управлять людьми, им неплохо было бы почитать литературку или посмотреть видео 
                по коммуникации, что можно говорить людям, что нельзя. Потому что вот эта критичность в мышлении 18й зоны, а это 
                одна из первых старших зон, то есть она директивна, она категорична, не всегда 18ка может удержать язык за зубами. 
                А четвёрка, как человек, который привык отвечать за базар и нести ответственность “за себя и за того парня”. 
                И вот они, не долго думая, взяли и сказали всё, что они думают по поводу предложения этой дуры, 
                у которой только сиська и всё)))))). Вот это опасность. Почему? для 4-18 дело стоит на первом месте, 
                а коллектив на втором. Потому что люди - это тоже ресурс, им тоже можно управлять. Управлять можно людьми, 
                ресурсами, финансами. Вот 4ка управляет двумя первыми - людьми и ресурсами, а с финансами лучше обращаются другие зоны.""",

"Точка Е = 4": """Если у девочки 4-18 или 18-4 появляется в правой половине диагностики,  можем говорить о том, что у девочки кармический брак,
                если она всё-таки вступает в отношения с такой диагностикой. Во-первых они поздно выходят замуж, им сложно подобрать
                адекватного партнёра. Когда они выходят замуж, они считают, что они выходят замуж по расчёту, хотя на самом деле оказывается, 
                что там ещё та любовь. Но 4-18, 18-4 - это кармические завязки. Они с этим человеком встречаются, видать, не первую жизнь 
                и что-то не доработали в прошлый раз. Если в диагностике у девочке в точках Е и К  есть 4-18 или 18 -4, надо просто смотреть,
                кто с этой девочкой остался по жизни. Вот это её кармический партнёр."""
,

"Точка К = 4": """Если у девочки 4-18 или 18-4 появляется в правой половине диагностики,  можем говорить о том, что у девочки кармический брак,
                если она всё-таки вступает в отношения с такой диагностикой. Во-первых они поздно выходят замуж, им сложно подобрать
                адекватного партнёра. Когда они выходят замуж, они считают, что они выходят замуж по расчёту, хотя на самом деле оказывается, 
                что там ещё та любовь. Но 4-18, 18-4 - это кармические завязки. Они с этим человеком встречаются, видать, не первую жизнь 
                и что-то не доработали в прошлый раз. Если в диагностике у девочке в точках Е и К  есть 4-18 или 18 -4, надо просто смотреть,
                кто с этой девочкой остался по жизни. Вот это её кармический партнёр.""",

"Точка Ж = 4": """Способ действия 4 - Это однозначно управленец-хозяйственник.  Чем бы он ни занимался, где бы ни работал, он видит 
                мир сквозь вещи, сквозь возможность кем-то поуправлять, не ради самоудовлетворения, как, например, бывает у пятёрок,
                пятёрке “воздух не дышится”, если она кому-нибудь ЦУ не выдаст, если она кого-то не поставит в положение “собака снизу”.
                Есть такое понятие в коммуникации “собака сверху” и собака снизу”. Кто в разговоре чувствует себя более старшим, более главным.
                И вот, когда два мальчика подростка оба пытаются в общении стать на позицию “собака сверху”, то они начинают мериться, 
                у кого длиннее)))))). Ну, так вот, а четвёрка - они автоматически “собака сверху”. Почему? А за ними сила, власть и 
                хозяйство. И вот им всё равно, чем заниматься, самое главное, чтобы им дали это реализовать - поуправлять людьми ради
                общего дела - это 4 в точке Ж."""
,

"Точка З = 4": """Если 4 в точке З, точка мотивации, то этот человек хочет вырасти хотя бы до уровня собственника своего дела. 
                То есть это заявка на средний бизнес. Или это заявка на достаточно авторитетное, властное место в государственной 
                структуре или в негосударственной. То есть 4ки хорошо работают под кем-то, они ещё согласны слушаться чьих-то приказов, 
                потому что эти приказы дают им направление и смысл. Они готовы брать на себя ответственность за принятые решения и 
                за поставленные цели, за их достижения, но они не готовы брать на себя ответственность за общественную реакцию. 
                И это слабое место всех четвёрок. Четвёрки не готовы брать на себя ответственность за общественную реакцию на их деятельность. 
                Поэтому они не любят светиться на людях и они любят, чтобы был кто-то, кого бы назвали главным: “Я, конечно, заместитель, 
                все чеки подписываю я, но директор он))). 4 появляется в точке З, это значит человеку нужно начать воспитывать в себе эти качества.
                То есть ему не надо идти на лидерские курсы. Ему надо идти на курсы MBA. Они научат строить бизнес, брать за него ответственность,
                и просчитывать все риски. Но, если это очень большой замах, то можно пойти поучится предпринимательству. 
                То есть четвёрка - это заявка на собственное дело.  Четвёрка в мотивации - это заявка на то, что я буду хозяином, 
                который будет руководить и сам за это отвечать. Поэтому этому тоже можно научиться. Если это в точке мотивации, 
                это значит, что человеку нужно этому учиться. Потому что у него этих качеств ещё нет, а потребность уже есть."""
,

"Точка И = 4": """Если 4 в точке Дзен, поле реализации. Вот тут человек может и не быть управленцем, но ему нужно работать в том месте, 
                где эти материальные ценности находятся. То есть он может быть восьмым помощником четвёртого заместителя, но он будет
                относиться к властной структуре и он не будет первым и главным. Он может быть помощником завхоза, он будет работать с 
                материальными ценностями, но он не будет за них отвечать. Потому что точка И отвечает за поле реализации. он будет 
                отвечать на вопрос, где будет человек находится. И вот, если 4 в т.И, человека надо забрасывать на какой-нибудь склад, 
                на какую-нибудь службу тыла. Из них получаются хорошие главные бухгалтера, при условии, что у них есть денежные зоны в 
                диагностике и тогда у этого предприятия всегда будут деньги и они всегда будут под учётом. Почему? Потому что 4 денег 
                не гарантирует, она гарантирует хорошее управление деньгами."""
,

"Точка Й = 4": """Если 4 в точке выхода, то это будет означать качество респектабельность. То есть респектабельный джентльмен или 
                респектабельная леди. Это благополучный член общества, у которого хватает денег, чтобы самому себя обеспечить. 
                Это такая общественная маска должна появиться у человека с 4-й в этой точке. Человек, который в состоянии себя 
                прокормить и за себя отвечать."""
            
,

"Точка М = 4": """Точке внутреннего мира. Это значит, что человек думает, особенно, если у него больше нет хозяйственных зон, что он сильный.
                Он может часто ввязываться в какие-то производственные или финансовые афёры. Он о себе думает лучше в финансовом плане, 
                чем реально такая возможность есть. И человек себя воспринимает не героем =-любовником, не руководителем, ни Лениным на 
                бронепоезде, а человек себя воспринимает хозяином. Если у человека во внутреннем мире стоит какая-то зона, 
                то он будет искать себе партнёра, чтобы эта зона в совместной диагностике вышла на уровень Д-Л, Е-К.
                Тогда брак будет удачным, потому что партнер ему даёт подтверждение его  мнения о себе. То есть человек получает 
                колоссальное подтверждение его значимости, то как он хотел бы, чтобы его воспринимали другие. И такие браки чаще всего 
                бывают успешными."""
,

"Точка H = 4": """На соединении внутреннего и внешнего, если нет в диагностике 8 и 16, а здесь появляется 4. Это значит, что для управления
                своими финансами нужно нанимать другого человека, иначе всё спустит. Нужен бухгалтер наёмный.""",

"Точка О = 4": """Точке внутреннего мира. Это значит, что человек думает, особенно, если у него больше нет хозяйственных зон, что он сильный.
                Он может часто ввязываться в какие-то производственные или финансовые афёры. Он о себе думает лучше в финансовом плане, 
                чем реально такая возможность есть. И человек себя воспринимает не героем =-любовником, не руководителем, ни Лениным на 
                бронепоезде, а человек себя воспринимает хозяином. Если у человека во внутреннем мире стоит какая-то зона, 
                то он будет искать себе партнёра, чтобы эта зона в совместной диагностике вышла на уровень Д-Л, Е-К.
                Тогда брак будет удачным, потому что партнер ему даёт подтверждение его  мнения о себе. То есть человек получает 
                колоссальное подтверждение его значимости, то как он хотел бы, чтобы его воспринимали другие. И такие браки чаще всего 
                бывают успешными.""",

"Точка П = 4": """На соединении внутреннего и внешнего, если нет в диагностике 8 и 16, а здесь появляется 4. Это значит, что для управления
                своими финансами нужно нанимать другого человека, иначе всё спустит. Нужен бухгалтер наёмный."""
            
,

"Точка А = 5": """В точке А, первый период, до 30 лет, т.е. до момента окончания юности. 5 в этом месте будет говорить о том, 
                что ребёнка очень рано заметят. Он будет то старостой класса, то председатель школьного совета, то он сколотит 
                себе альтернативную банду, то есть он будет негласным лидером. И будет зависеть только от учителя, он прикормит 
                эту пятёрку к себе, либо он оттолкнёт эту пятёрку и это будет главный Васька-хулиган в школе, но которого все 
                слушаются, даже старшеклассники. Пятёрки по своей внутренней сути начинают понимать такое понятие, вот оно у них 
                зарождается, как справедливость. И вот, если у восьмёрок вообще будет крышу рвать ради справедливости, то эти могут 
                промолчать, но запомнят, хотя мстить не будут."""
,

"Точка Б = 5": """Во втором периоде говорит о том, что человек будет вынужден руководить другими людьми. И уровень власти такого человека
                будет зависеть от его желания или нежелания командовать. Если человека в детстве убедили, что быть начальником - это плохо, 
                максимум, кем он будет командовать - это двумя трамвайными рабочими. Если родители попались умными, то ребёнок может сделать 
                достаточно легко очень высокую карьеру. Если 5 поддержана 21 и 19 зонами - это топ-лидер компании, который торгует мордой,
                который харизматичный. Ну, вот Илон Маск, например. НЕ помню, есть ли у него пятёрки или нет, но для 5 и особенно для следующей 
                6 очень характерно выражение “торговать мордой”. То есть им надо, чтобы их видели и чтобы им в глаза подтвердили их право на власть.
                У пятёрок денег нет, пятёрки все деньги вкладывают для реализации идеи."""
,

"Точка В = 5": """В третьем периоде пятёрка - это вполне самодостаточный начальник, который на своём месте, который умеет брать ответственность 
                и который умеет строить структуру, которая будет приводить к реализации его планы. То есть 5 в третьем периоде - это хорошо.
                Там одно из самых комфортных мест для этой пятёрки. Потому что у человека достаточный жизненный опыт, чтобы глупости не 
                командовать и эмоциональная сфера подустаканилась к 60 годам. если повезёт, это хорошая научная школа, которая работает на оборонку. 
                Это конкретно поставленные задачи и это постоянные дедлайны. Это директора и это топ лидеры компаний, которые участвуют в 
                рыночной конкуренции и это очень жёсткие руководители. у которых уже хватает знаний и жизненного опыта, чтобы компания у них не утонула."""
,

"Точка Г = 5": """На точке входа пятёрка означает, что человек так называемый скрытый лидер, потенциальный лидер. 
                Раньше было такое понятие - партрезерв или командный резерв. Вот пятёрка на точке входа - это резерв. 
                То есть человек может всю жизнь прожить и в себе это не проявить. Но, если не дай Бог какой-то форс-мажор и 
                осталась кучка людей растерянных и не знают, куда бежать, он всегда выйдет вперёд, он возьмёт на себя эту ответственность, 
                для того чтобы люди не пропали. Потому что у пятёрки главное кроме слова власть, это слово ответственность. 
                Если пятёрка есть на точке входа, то этого человека нужно держать рядом для подстраховки."""
,

"Точка Д = 5": """Для девочки. Это будет стерва на работе. Это девочки, которые очень рано рвутся во власть, которые стремятся сделать
                карьеру чуть ли не с пелёнок. Её 22 года, шмакодявка, пришла на фирму и пытается строить себя так, чтобы её быстренько 
                продвинули по карьере вверх. Как мы уже говорили пятёрка для женщин сложная, она тяжёлая. Поэтому девочка будет командовать, 
                но внутри она будет понимать, что потенциал у неё ещё маленький, она же ещё “соплюшка” и она начнёт дистанцироваться от 
                других людей - вот это 17 зона. И кличка у неё будет “звезда”. 17 зона соответствует аркану звезда, но 17 даёт и дистанцию, 
                так, чтобы люди отступили на два шага назад и наконец-то её увидели. Потому что лицом к лицу лица не увидать. А когда девочка
                будет держать дистанцию, то есть не будет позволять себе панибратства ни старшим ни младшим, её начнут уважать. Это такой тип.
                
                Мужчина отстранённый, будет искать женщину, которая будет обеспечивать его личное пространство и не будет лезть в его дела."""
,

"Точка Л = 5": """Если же наоборот пятёрка выдвигается в точку Л у нас появляется руководитель американского типа, даже, если она девочка.
                Что значит руководитель американского типа? Это к цели любой ценой, работаем 20 часов в сутки пока не достигнем! 
                И вот эта внутренняя отстранённость, 17 зона, которая в первом случае давала дистанцию, в этом случае, когда она находится
                на точке Д, она будет давать увлеченность идеей. и вот железной рукой эта наружная пятёрка в точке Л будет заставлять
                людей эту идею достигать. Это женщины директора заводов. Это женщины в мужском бизнесе. Когда красивая блондинка с
                косой до колен вдруг оказывается хозяйкой битумного завода, двух автозаправок и фирмы по перепродаже автомобилей. 
                Я говорю реальный случай,была у нас такая слушательница. Когда у нас начались все эти заварушки года с 2010го, она
                просто собрала всех своих детей от трёх мужей и переехала в Канаду. Но реально на момент знакомства у неё был 
                битумный завод, который она сама себе купила, то есть, на который она заработала и неё действительно была такая 
                авто поддерживающая промышленность- заправки, ремонтные мастерские. Эта девочка знала, как зарабатывать деньги и 
                знала, как организовать других, чтобы ей достигли её цель. Это как раз был случай 17 внутри, а 5 снаружи.
                
                Сам будет командовать в семье, чтобы обеспечить своё личное пространство."""
            
,

"Точка Е = 5": """Что касается правой половины диагностики для девочек. Эти девочки будут стараться работать музой.
                То есть у неё фильтр на статусного мужика - вот эта пятёрка внутри. То есть ей нужен мужчина с положением. 
                Именно вот эти девочки будут крутиться на глазах у начальника, работать секретаршами и соблазнять всеми доступными способами. 
                Почему? У них жажда власти. Анекдот: Сидят две бабулечки в буклечках и рассматривают чёрно-белый альбом фотографий. На одном 
                из разворотов - корабль. И одна бабулечка говорит другой бабулечке: “ А это линкор “Смелый”, которым я командовала через 
                своего мужа целых сорок лет”))). Причём эти девушки могут иметь и четвёрки тоже, она же не полезла на капитанский мостик 
                вместо мужа. Но она себе отхватила перспективного статусного мужика, который позволил ей казаться звездой. 
                У этих девочек очень часто социализация Муза. Это женщина, которой хочется немножечко служить, которая вдохновляет 
                на поступки, на написание стихов. И это в принципе характерно для связки 5-17, то есть у неё фильтр на статусного мужика 
                и она выбирает линию поведения девочка-Муза. В чем засада? На музах не женятся. Поэтому максимум, что ей грозит жена-витрина
                до тех пор, пока она сохраняет товарный вид. Как говорил один олигарх на приёме у психолога, когда она ему начала втирать: 
                ”Ну, вот тебе уже 38, твоей девушке 18 и у неё через пять лет начнётся эволюция Духа, у неё будут определённые 
                психологические перестановки, а тебе будет за 40”. А он говорит: ”Когда мне будет за 40, рядом со мной будет новая девочка, 
                которой будет 18 лет. Какие психологические проблемы? Мне они не нужны.
                
                Для мужчины: Это человек, который знает, куда надо прийти, который умеет командовать. Который заинтересован во власти. 
                Но, который понимает, что чтобы сделать успешную карьеру и быть хорошим руководителем, надо держать дистанцию. 
                То есть это человек, который больше ориентирован на карьеру, на результаты деятельности людей, которые поддерживают эту карьеру. 
                Или можно сказать, этот человек ориентирован на себя, это пятёрка внутри."""
,

"Точка К = 5": """А теперь рассмотрим ситуацию, когда фильтр - это 17 зона, а реализация - это пятёрка. 
                Такую связку можно назвать “жена гения”. Вот у Альберта Эйнштейна была такого типа жена. 
                У неё фильтр на умных мужиков. Если в первом случае фильтр на статусных, то тут фильтр на умных мужиков. 
                И как только она находит умного мужика, она присасывается к нему, как пиявка, начинает ему устраивать хорошую жизнь в надежде, 
                что он в своей хорошей жизни и своём хорошем творчестве сможет заработать ей на кусок хлеба с маслом и с икрой. 
                Тут жена не Муза, тут жена-хозяйка получится. Но она будет обеспечивать условия для творчества своему мужчине.
                
                Для мужчины: Это будет руководитель увлечённый идеей. Это мужчина достигатор. Это как раз руководитель американского типа, 
                когда есть идея, мне плевать, что у вас там дома, но самое главное, чтобы вы выполняли поставленные задачи в срок. 
                Помните, была у нас троечка и если у мужчины троечка в правой половине диагностики, то это будет мужчина - руководитель японского 
                типа, он будет знать по именам всех жён своих сотрудников, будет знать, сколько у них детей, где учатся дети. 
                Он будет постоянно задавать вопросы по поводу личной жизни и будет следить за тем, чтобы сотрудники были здоровы. 
                Если он видит, что приходит смурной не выспавшийся сотрудник, руководитель американского типа скажет :”А ну быстро привёл 
                себя в порядок и вперёд в работу”. Руководитель японского типа обязательно спросить: “А что не так, а что случилось?”. 
                Возможно, он даст на несколько дней выходной, возможно поможет материальной помощью. Потому что руководитель японского 
                типа понимает, что люди - это тоже ресурс, также, как оборудование и им нужно заниматься, о нём надо заботиться, 
                тогда отдача будет выше."""
            
            
,

"Точка Ж = 5": """Пятёрка в способе действия - это несчастная женщина. Способ действия - это самое сильное качество, 
                которым человек познаёт мир и которым он в этом мире проявляется. Самое сильное качество для женщины с пятёркой 
                в точке Ж называется “убейся об стену”. А ещё хуже, если такая девушка со славянским мышлением выходит замуж 
                за мужчину арабской национальности. Но что такое 5 в способе действия? Этой женщине нельзя сидеть дома. Если 
                бы она была не славянкой и выходит замуж за араба, её спокойно можно ставить во главу гарема, все будут у неё 
                ходить строем, петь песни и отдавать честь.  Если она является якобы самостоятельной, самодостаточной личностью, 
                то ей обязательно нужно придумать дело, где она будет командовать. Ей нужно дать площадку для реализации иначе она 
                семью разобьёт нафиг. Поэтому хороший вариант, когда она на работе начальник и это будет очень толковый начальник, 
                но ей нужен крепкий заместитель хозяйственник. Людям со способом действия 5 полезно и удобно работать в государственных 
                структурах. Потому что одна принадлежность к государственным структурам тешит эту пятёрочку и не даёт особо зверствовать 
                в поведении. Особенно, если эта пятёрочка выходит в дзен, в поле реализации в точку И. Девочку со способом действия 5 в 
                семье нужно нейтрализовывать. Вариант первый: подобрать ей подруг и пусть она в этом клубе по интересам будет самой 
                главной курицей, помогает. Её можно отправить на работу, посадить на место начальника или заместителя начальника. 
                Ну, вот знала я одну организацию, где жёны больших шишек ходили на работу демонстрировать платья и чтоб дома они 
                мозг не выедали, их мужья отправили на работу. А работа была “не бей лежачего”, что называется, но пятёрки были 
                накормлены. Девочка с пятёрками оставляет после себя впечатление статусной девочки, то есть её тоже стараются добиться. 
                Но в чём фишка? У них нет проблемы познакомиться с мужчиной, у них нет проблемы выйти замуж, у них есть проблема в этом 
                замуже удержаться. Что касается мужчин, там такой проблемы нету. Если у мужчины на лбу нарисована цифра 5, это говорит 
                о том, что его с руками будут дамы отрывать, будут прощать множество его недостатков, которые они не простили любому 
                другому мужику. Но, если пятёрка, не дай Бог, поддержана 8 зоной - это будет самодур, сатрап и домостроевец. Мужчины 
                в способе действия 5 редко интегрируются в совместную диагностику. Для них пятёрка сильная зона и они стараются эту 
                пятёрку сохранить и они в своей семье, как в гостях. Но и на самом деле им не приходится менять линию поведения в 
                доме и на работе - алгоритмы поведение одни и те же, что в доме, что на работе. А женщинам приходится приспосабливаться. 
                Потому что я н знаю достаточное количество умных мужчин, которые бы позволили женщине командовать в семье. Опять же, 
                это возможно только в том случае, когда мужчина не просто полностью состоялся, но и полностью реализовался. 
                То есть реально мужику уже 60+, все плюшки он уже заработал, все миллиона в банк уже положил, у него есть куча 
                учеников, которые его нежно любят, у него третий период 1 и вот в семье он может позволить командовать жене. 
                И тогда жена с 5 в способе действия будет чувствовать себя царицей дома и ей никуда не захочется идти  работать. 
                Если иду более-мение приравненные отношения +-5-10 лет, то там возможны сложности и таким женщинам приходится 
                отрабатывать стратегию поведения в семье. И для женщины с 5 в точке Ж будут важны столбики второй половины диагностики, 
                надо смотреть, что у них там в роду понаверчено и надо смотреть, до чего они сами додумались. Грубо говоря, что им даёт 
                род, что им даёт душа, для того, чтобы нивелировать те конфликты, которые будут возникать у таких женщин."""
,

"Точка З = 5": """Если у нас 5 в точке З, мотивация. Это значит, что человек, хочет-хочет командовать, но ему нечем. 
                У него постоянно будут складываться ситуации, когда есть вакансия, но выберут не его. 
                Но он будет туда стремиться, он будет стараться. 5 в мотивации - это достаточно слабая зона. 
                та точка проявляется как потребность человека, которую он хочет, но чаще всего не может реализовать, 
                поэтому ему надо помогать верить в себя, что он может давать указания другим людям. Такие люди, если и командуют, 
                то это руководители нижнего звена, то есть начальник отдела. мастер, у которого есть ученики-подчиненные."""
,

"Точка И = 5": """Вот тут сам Бог велел работать во властных структурах, в государственных структурах. Но даже в милиции,
                даже в таможенной службе, даже в налоговой. Как только человек надевает на себя погоны или форму, всё пятёрка сыта. 
                В точке Ж и в поле реализации в И 5 будет иметь одинаковое значение, человек будет рваться во власть. И если мужчине 
                легче найти себе площадку для применения этого качества, он может и в доме командовать."""
,

"ТочкаЙ = 5": """Если у нас 5 в точке З, мотивация. Это значит, что человек, хочет-хочет командовать, но ему нечем. 
                У него постоянно будут складываться ситуации, когда есть вакансия, но выберут не его. Но он будет туда стремиться, 
                он будет стараться. 5 в мотивации - это достаточно слабая зона. Эта точка проявляется как потребность человека, 
                которую он хочет, но чаще всего не может реализовать, поэтому ему надо помогать верить в себя, что он может давать 
                указания другим людям. Такие люди, если и командуют, то это руководители нижнего звена, то есть начальник отдела.
                Мастер, у которого есть ученики-подчиненные."""
,

"Точка М = 5": """Что  для мужчин, что для женщин будет означать, что у людей будет ощущение, что их не дооценили. Я начальник! 
                Я могу! Но, если эта 5ка снаружи не поддержана никакими другими зонами, этот человек будет бояться командовать 
                даже своими детьми. Но внутри он будет считать себя достойным:” ну, я красавец, я могу, Я лучше всех! 
                Я самый лучший кандидат на эту должность!” Но у него опять же это может не получаться, если нету более старших зон, 
                которые поддержат эту пятёрку))))."""
,

"Точка H = 5": """На соединении внутреннего и внешнего мира 5 говорит о том, что человек должен соприкасаться с властью. 
                Пусть он в аппарате президента будет восьмым уборщиком четвёртого этажа. Или пусть он будет в той же налоговой 
                инспекции не налоговым инспектором, а архивариусом, ему этого будет вполне достаточно. То есть 5 на соединении 
                внутреннего и внешнего мира, вот этот витаминчик, это говорит о том, что человек может быть сопричастным к 
                властным структурам. Не работать в них, а хотя бы быть сопричастным. Хотя бы фотографировать наших депутатов. 
                Или хотя бы читать “Вестник Верховной Рады” или как называются эти газеты, или хотя бы читать что-то о сильных мира сего. 
                Этого будет достаточно, чтобы эту пятёрку накормить. Этот человек вряд ли будет интересоваться политикой, слишком мелкая зона 5. 
                Но описание великих людей, описание людей, которые были выдающимися государственными деятелями будет кормить пятёрку в этом месте."""
,

"Точка О = 5": """Что  для мужчин, что для женщин будет означать, что у людей будет ощущение, что их не дооценили. Я начальник! 
                Я могу! Но, если эта 5ка снаружи не поддержана никакими другими зонами, этот человек будет бояться командовать 
                даже своими детьми. Но внутри он будет считать себя достойным:” ну, я красавец, я могу, Я лучше всех! 
                Я самый лучший кандидат на эту должность!” Но у него опять же это может не получаться, если нету более старших зон, 
                которые поддержат эту пятёрку)))).""",

"Точка П = 5": """На соединении внутреннего и внешнего мира 5 говорит о том, что человек должен соприкасаться с властью. 
                Пусть он в аппарате президента будет восьмым уборщиком четвёртого этажа. Или пусть он будет в той же налоговой 
                инспекции не налоговым инспектором, а архивариусом, ему этого будет вполне достаточно. То есть 5 на соединении 
                внутреннего и внешнего мира, вот этот витаминчик, это говорит о том, что человек может быть сопричастным к 
                властным структурам. Не работать в них, а хотя бы быть сопричастным. Хотя бы фотографировать наших депутатов. 
                Или хотя бы читать “Вестник Верховной Рады” или как называются эти газеты, или хотя бы читать что-то о сильных мира сего. 
                Этого будет достаточно, чтобы эту пятёрку накормить. Этот человек вряд ли будет интересоваться политикой, слишком мелкая зона 5. 
                Но описание великих людей, описание людей, которые были выдающимися государственными деятелями будет кормить пятёрку в этом месте.""",

"Точка А = 6": """В первом периоде до 30 лет. Это короли и королевы школьных балов. Это девочка, которой носят портфель не потому, 
                что она миленькая и красивая и её хочется схватить, потискать, удержать и никому не отдавать, 
                а потому, что все вот такие восхищённые и мальчики греются в лучах славы этой девочки. 
                Но, чем старше они становятся, тем больше становится видно, что внешность плавненько переходит в эскорт,
                они умеют себя подать. И, не дай Бог, конечно, они начинают считать, что это их основной товар, как личности. 
                И народ с 6й зоной в начале пути часть жизни посвящает эскорт-услугам. Это, когда с клиентом не спят,
                но сопровождают его на все мероприятия, чтобы рядом стояла и улыбалась. Из них получаются красивые секретарши, 
                которые крутят попой и подают кофе, спать с начальником не обязательно, но красивая морда рядом должна быть,
                особенно, если начальник страшный. Надо же на чём-то глазу отдыхать. Мы идём снизу, там дальше будут более 
                старшие зоны, которые будут перекрывать младшие, но это то, что в вас есть.""",

"Точка Б = 6": """Во втором периоде от 30 до 60 лет. Все мальчики и девочки, рожденные в июне, короли и королевы школьных балов, очень харизматичные морды. 
                Причём эта харизма начинает у них включаться уже в старших классах средней школы. Вот каждое окончание жизненного 
                цикла (младшей школы, средней школы и т.д.) включает вот эту зону. И у них просыпаются обаяшки, харизма,
                умение манипулировать другими людьми, умение выставить себя в выгодном свете, умение воспользоваться своими 
                внешними данными. И именно таких людей - первый и второй период - посылают в деканат договариваться об отмене 
                чего-то там, им очень трудно отказать. Ну, он такой красивый, что ему невозможно отказать. Почему не возможно 
                отказать? Ну, как я скажу “нет” такому привлекательному студенту. Или, как я скажу нет такой красивой девочке. 
                Если они доживают до 30 лет и начинают вести активный социальный образ жизни, то политики, руководители, 
                пресс-секретари. Есть такая должность пресс-секретарь президента, то есть человек, который выражает чужую волю. 
                Это может быть двухметровый бритый шкаф, это может быть фифочка в мини-юбочке, но самое главное, чтобы то, 
                что она говорила соответствовало её внешности - разных пресс-секретарей на разные периоды выбирают и самое 
                главное - это декларация. Вот сильное качество шестёрок - это декларация. Они вот этой своей харизмой заставляют 
                эту декларируемую информацию проникать, минуя критические фильтры восприятия других людей. И они этим нагло пользуются.""",

"Точка В = 6": """Это они говорят: “Ну, вот мои внуки уже выросли и поженились, теперь я могу найти себе какого-нибудь горячего мулата 
                и уехать на пляжи Акапулько тратить свою пенсию. Ну, вот это вот сюда. Это люди, которые нигде не пропадут, потому 
                как они привлекательны для других людей. Не обязательно красотой, но именно этим умением зажечь огонь в глазах. 
                Шестая зона все деньги вкладывает в себя. Им очень трудно делать накопления на самом деле. В отличие от двоек, 
                от четвёрок. Шестёрка первая все деньги 
                начинает вкладывать в себя. И отсюда у нас косметическая хирургия, салоны красоты, хорошие стилисты, хорошие 
                парикмахеры ну и т.д.  Это касается всех шестёрок. У них это и возможность и потребность. Поэтому надо смотреть, 
                какие зоны рядом. Шестёрка усиливает, как мы уже говорили, рядом стоящие зоны. При благоприятном течении жизни,
                при правильном развитии - это сенаторы, депутаты, это люди, которым интуитивно веришь, это могут быть кстати и
                актёры. И при неблагоприятном - это старый козёл-ловелас, у которого седина в бороду бес в ребро., побежал по
                бабам. Степень проявления качества зависит от уровня культуры человека, где он рос, где он воспитывался. 
                какой прошёл жизненный путь. Но сам рефлекс - обаять, понравиться, поговорить по душам за жизнь он останется. 
                Но правда будут разные масштабы будет разное общество."""
,

"Точка Г = 6": """На точке входа - это то, что нам досталось от родителей, то, что род уже наработал, то, что есть 
                в активном полном состоянии, полное собрание сочинений возможностей этой зоны. Но оно, как полное собрание
                сочинений тихо стоит себе не полке. Чаще всего люди достают из загашника эту зону и пользуются её возможностями, 
                чтобы достичь тех задач, которые связаны с другими зонами. Хорошая зона, хорошее место, но гораздо больше пользы 
                она приносит, когда мы опускаемся чуть ниже по диагностике.""",

"Точка Д = 6": """Внутреннее непроявленное Д=6 - такие девочки должны искать работу, где они смогут вдохновлять других людей.
                В связке Д-Л шестая зона всегда будет идти с 16 зоной. 16 зона одна из моих самых любимых - это зона денег,
                зона творчества, зона властно-социальной реализации. Вот 16 зона  - это мужик 40+ на джипе))), у которого 
                всё схвачено, у которого есть друзья, у которого есть дело, и у которого при этом налажена личная жизнь. 
                16 зона - квинтэссенция социальной реализации человека. Более того, я бы 16 зону считала закрытием средней 
                коры. Именно 16, а не 17. Потому что 17 зона уже трансформационная и переходит к ментальным зонам, 
                к сущностям высокого порядка. Но а пока мы говорим о 6-й зоне. Д-Л 6 к 16 - такой девочке всегда лучше 
                идти работать туда, где много мужчин, но не для того,чтобы с ними флиртовать. Такая девочка может идти 
                работать в милицию, она может одевать погоны. 6-16 у девочки - это виртуальные погоны. Где она будет 
                вдохновлять на достижения и внушать уверенность в себе другим людям. Эта зона помогает работать в банке 
                с корпоративными клиентам. При этом девочка не будет иметь к ним отношения, то есть она никакого процента 
                с этого дела не получит, но у неё будет хорошо получатся заключать сделки для тех людей, которые этими деньгами владеют.""",

"Точка Л = 6": """Если же наоборот, Д=16, а Л=6, те. внутреннее непроявленное - это 16, а социальное проявленное  - это
                6 - Это кобра, гюрза. То есть она внутренне очень опасная, ядовитая, а выглядит, как божий одуванчик. 
                Из таких девочек с одной стороны получаются хорошие шпионы, хорошие киллеры. Такие девочки очень сильные, 
                такие девочки будут, даже несмотря на то, что эта связка в социальной половине диагностики, 
                то есть она отвечает за работу, таким девочкам легко будет работать с мужчинами. Работая с мужчинами она
                может оставаться верной своему мужу, семье, но она будет всегда восхищаться мужчинами, которые работают рядом с 
                ней и таким образом подпитывать их. Они будут ей благодарны за это и будут эффективно работать. Эта девочка 
                может быть украшением офиса и может работать кризисным менеджером. Потому что 6 - харизма, а 16 - это власть 
                до уровня убью. Здесь нет привязки к работе, привязки к профессиональной деятельности, она появится чуть ниже. 
                Но здесь есть привязка к уровням компетенции, то есть это люди, которые облечены полномочиями. И если этих 
                полномочий нет у них самих, то эти полномочия должны быть где-то в ближайшем их окружении. То есть это может 
                быть секретарь жёсткого начальника, это может быть адъютант генерала, например, если девочка может дослужиться 
                до адъютанта в войсках. Это девочка, которая будет рядом либо с сильным мужиком, либо будет сама достаточно 
                сильна профессионально и беспощадна для того, чтобы проводить какие-то непопулярные решения. Почему? 
                16 зона - это Шива, что родить, что убить нужно одно и тоже количество силы. Они категоричны, 
                они не возвращаются назад - мы до них дойдём попозже. Но вот эта шестёрка - это будет железная рука 
                в бархатной перчатке. Если внутри 16, а снаружи 6 - это будет девочка, о которой потом скажут стерва. 
                Не сразу, глядя в глаза: ”У, мымра, выдра, стерва..”)))). А оно сначала будет божий одуванчик, 
                но потом окажется, что за внешностью одуванчика кроется акула. Этим девочкам очень легко идти в 
                бизнес, причём в жёсткий конкурентный бизнес, потому что они умеют это делать, они умеют бороться. 
                И, если девочку с такой диагностикой вовремя отдать на воинские искусства в детстве, чтобы они вот 
                этот алгоритм борьбы, достижения и победы в себе воспитали, то такой девочке не будет цены на любой работе. 
                При этом девочка никогда не будет бороться за власть. Она слишком умная для этого."""
,

"Точка Е = 6": """Если 6 перебирается в правую половину диагностики, то эта девочка будет искать себе так называемого 
                мужика на джипе. Это диапазон от “а я люблю военных, красивых здоровенных” до “братка”, до среднего бизнеса, 
                то есть до мужчины, у которого всё схвачено, всё реализовано и он знает, как он будет жить дальше, который 
                не лишён определённых позитивных качеств, склонен к милосердию, если его об этом попросят, но сам особо лезть 
                никуда помогать не будет и не страдает никакими идеологическими и идеалистическими вирусами, болезнями. 
                То есть это мужчин крепко стоящий на ногах. И вот она будет искать такого мужчину, очень много вкладывать во 
                внешность. Она будет подстраивать поведение и события таким образом, чтобы оказаться рядом с такими мужчинами.
                Помните, был такой старый американский фильм “Деловая девушка”, там ещё Сигуирни? Уивер играла начальницу, 
                начальница поломала ногу, и девочка вместе с её деловым партнёром проникли на встречу этих деловых боссов и 
                подписали контракт и девочка потом заняла место начальницы. Это было как раз 6 к 16 в левой половине диагностики. 
                Она красивой мордочкой где-то так, но она добилась, она ухватила большой куш, она реализовала большой проект. 
                А справа девочка будет то же самое делать, но для того, чтобы выйти замуж самой. У нас в городе есть семья, 
                которая хорошо воспитала девочку, хорошо её обучила за границей. И вот они ездили на все мероприятия, 
                во все казино и во все рестораны, где появлялся мужчина, которого они прочили в жёны своей дочке. 
                Притом, что они знакомы ещё не были и эта семья не входила в круг богатых людей, но девочка 6 к 16 и 
                девочку-таки выдали замуж за этого мужика. Мужик правда прожил недолго, но сам факт. Если девочка не очень умная, 
                не обладает достаточным ресурсом души, то есть 16 зона у неё самая старшая - это может показывать насилие в семье. 
                Либо потребность в насилии, либо возможность этого насилия, если девочка не начнет себя вести правильно. 
                Скажем так, она может выбирать недостойных людей, которые будут подымать на неё руку - вот 6 к 16 в правой 
                половине диагностике для девочек. С другой стороны, можно это делать, но оно, конечно не заменяет - эта 
                же связка может говорить, что девочка выйдет замуж за военного, профессионального военного. То есть 
                16 зона - это люди, которые умеют “убивать”. И если 16 зона появляется на точке отношений с другими людьми, 
                то там только от нас самих зависит, что это будет за человек: он будет профессиональный военный, 
                наёмный киллер или домашний самодур тиран, который будет колотить жену."""
,

"Точка К = 6": """И совершенно другая картина получается, когда 6 в отношениях, а внутри у нас 16. Вот это именно так, 
                которая коня на скаку остановит, в горящую избу войдёт, мужа скалкой побьёт и на крючок подвесит, 
                чтоб не мешал ей борщ варить. Это будет девушка внутренне достаточно сильная, но которая будет себя 
                демонстрировать как божий одуванчик. Более того у неё это будет болезнь. она постоянно будет себя умолять, 
                она будет прикидываться дурой при том, что она реально убивец, но не потому что  она меньше. Ей будет сложно 
                выйти замуж. Вот здесь нужны именно партнёрские отношения. Вот здесь обязательно нужна работа, здесь желательно, 
                чтобы муж был старше, или хотя бы опытнее, или принадлежал к более высокому социальному слою. Потому что 16 к 6 - это 
                жена бронепоезд. Как говорил один психолог:” Еврейская жена - это не роскошь, а средство передвижения”. 
                Почему? Это девочки, которые организуют всё добьются всего и муж будет за такой, как за каменной стеной. 
                Самое главное, чтобы он говрил :”Моя ты пусечка! Я тебя так люблю, как ты прекрасна! На тебе очередное колье. 
                На тебе шубку, ты моя красавица”. И эти девочки чаще всего становятся именно партнёрами, это всегда равный брак, 
                несмотря на то, что будет старше мужчина - это всегда будет равный брак. И у этой женщины хватит ума, силы и 
                харизмы, потому что 6 есть, стать рядом с ним и он её не будет затмевать. Это девочки хорошие для отношений."""
,

"Точка Ж = 6": """Если 6 зона уходит в способ действия - бьюти-блоггер. Что здесь может быть? Всё, что мы говорили по поводу второго периода, 
                то есть, кем человек может работать, то вот здесь это у человека брызжет изо всех щелей. Как мы уже говорили, 
                это может быть бьюти-блоггер, косметолог. то есть она должна работать в индустрии красоты, неважно кем. 
                Она может работать в индустрии масс-медиа, в идеологической индустрии. Смое главное, чтобы эта женщина или 
                этот мужчина всегда были на виду. Он должны работать либо в больших коллективах, либо по роду деятельности 
                общаться с большими объёмами людей любого пола. Поэтому 6ка, как способ действия - это ещё и хорошие политики. 
                Они не обязательно будут успешными политиками и станут президентами, но это люди, которым будут верить, 
                что бы они ни говорили. Это люди, которыми будут восхищаться и за которых будут голосовать. 
                Ещё раз суммирую: шестёрка - это общение с людьми,  это большие объёмы людей, это индустрия красоты и масс-медиа. 
                Журналисты из них получаются тоже чудесные."""
,

"Точка З = 6": """Если 6 зона падает вниз, в мотивацию, это значит, что обязательно такую девочку или такого мальчика надо взять за 
                ручку и отвести к стилисту, который их научит одеваться. Этих детей надо учить одеваться, говорить - обязательно 
                курсы именно ораторского мастерства и риторики, им надо правильно ставить речь, их надо заставлять читать, 
                чтобы они нарабатывали богатый культурный багаж. И тогда вот эта 6 зона будет сыта. Но там нельзя допустить перекоса. 
                То есть сводили к косметологу, сводите в библиотеку, записали на курсы актёрского мастерства - у шестёрок они очень 
                хорошо идут, обязательно проследите за тем, чтобы ребёнок прочитал пару психологических книжек. 
                Потому что 6 зона в точке мотивации даёт человеку неуверенность в себе. Каким образом лечится неуверенность. 
                Мы записываем все возражения человека, которые он говорит: “Ну, вот я не такая, я некрасивая и дрррр список 
                из 20 пунктов”. И на каждый пункт надо найти закрывашку. То есть “я не умею говорить” - курсы ораторского мастерства, 
                “я не умею выражать свои чувства - актёрское мастерство, “я не понимаю, чем Дали отличается от Шагала” - отвели в 
                картинную галерею или в компе показали, “я не знаю, чем барокко отличается от классицизма” - вот на тебе это. 
                То есть в таких детей надо вкладывать. Помните мы говорили, что 6ка вкладывает деньги в себя? 
                Он потом, когда вырастет будет сам это делать или она будет сама это делать, но вначале им надо показать, 
                что такой путь есть. Помните была у нас такая мотивация Муза - вот она пришла, глазками поморгала, 
                ею восхищаются. А есть социализация, которая называется Приз, или в мужском варианте Подарок- эти люди ценны тем, 
                что они могут сами по себе. Им не нужны средства производства, им не нужна собственность, чтобы чувствовать себя 
                достойными, самодостаточными и реализованными. Они все деньги вкладывая в себя, сами становятся ценностью. 
                Это может быть знание языков, знание искусства, умение торговать, потому что 6 и 10 дадут хорошую торговую 
                способность именно благодаря вот этой харизме. Но, если у нас 6 в мотивации в человеке это всё есть в зачаточном 
                состоянии и это надо развивать."""
,

"Точка И = 6": """Если 6 уходит в точку И - в поле реализации, то всё что мы называли, как то, что надо в человеке развивать или то, 
                что в нём уже есть, это становится полем его профессиональной деятельности. То есть он может работать в журналистике, 
                но ему не обязательно самому быть журналистом, он может быть корректором, набирать текст. Но сам факт, 
                ему нужно иметь принадлежность к этим сферам. Никто его не ограничивает, он может там сделать карьеру, 
                но его деньги будут лежать в масс-медиа, в индустрии красоты, бьюти-блоггерстве, лайф-стайле, везде, 
                где нужно торговать мордой, даже если она буде 4-м косметологом второго главного героя)))). Её деньги 
                будут лежать там. Вот кинематограф- всё это поле реализации 6й зоны. Её там не видно будет, она там даже 
                в титрах нигде не появится, но она будет ценна именно этим умением создать красоту даже на чужом лице."""
,

"Точка Й = 6": """Шестёрка на точке выхода говорит о том, что человека не надо тянуть ни в индустрию красоты ни в работу в 
                кинематоргаф, никуда. Вот человеку надо рассказать, что есть такой мир и предоставить ему возможность самому решать. 
                Он не добьётся в этом направлении больших успехов, если наверху нет других шестёрок, которые будут его тянуть и подталкивать. 
                Но ест такое французское выражение, которое было популярно в середине 18 века”ком иль фо”, то есть “как все”. У нас сейчас 
                в модной индустрии есть понятие “маст-хэв”, то что должно быть. Вот человеку с шестёркой на точке выхода, надо дать 
                минимально достаточный объём, чтобы он достойно выглядел. чтобы он достойно себя вёл. Он не может быть самым 
                остроумным человеком поколения, но он должен знать этикет, он должен знать, на какую тему можно шутить, 
                на какую нельзя, как вести светскую беседу с бабушкой, а о чём можно говорить с посторонним дядей, о чём нельзя. 
                То ест человек должен знать, что такое хорошо, что такое плохо в одежде, в поведении, в коммуникации."""
,

"Точка М = 6": """Шестёрка во внутреннем мире - это “свет мой зеркальце скажи да всю правду доложи, я ль на свете всех милее, 
                всех румяней и белее”. Это люди, которые уверены в своей красоте и  исключительности,  
                или уверены в своём чувстве юмора, или уверены в своём стиле и поэтому считают, что им не надо развиваться в 
                этом направлении. То если, если 6ка единственная и глубоко сидит внутри, то хоть води к стилисту, хоть не води к 
                стилисту, человек будет уверен, что он лучше знает, как ему нужно выглядеть и развиваться в этом направлении не будет. 
                По факту у нас зона оказывается запечатанной. Но эта же самая 6ка даёт непрошибаемую уверенность в себе. Если тройка 
                будет себе говорить :”Ну, да страшненькая, ну, да шепелявлю и кортавлю, зато я хорошая мама”. Если 4ка и 2ка будет 
                говорить: “Зато я хорошая хозяйка”. Если 5ка будет говорить:”Зато я знаю, как должно быть, я знаю, как надо”. 
                И потом, кроме 5ки у нас ещё 14я зона будет то же самое говорит. То 6я зона будет говорить: “Я всё равно красивая.
                Мне мама так сказала и я ей верю, а вы все, уроды, ничего не понимаете. Я красивее вас, даже, если у меня глаза кривые, 
                нос горбатый))))”. Вот это самоидентификация человека, вот туда, если бить, то человека можно убить. 
                Но опять же человек не приемлет критики в эту точку ни в коем случае и переубедить его не возможно. 
                То есть человек будет считать, что вы его оскорбляете, а не пытаетесь ему помочь. Шестёрку во внутреннем мире 
                развивать практически нереально. Эти люди будут уверены в своих талантах не зависимо от того, есть ли они вообще."""
,

"Точка Н = 6": """Соединение внутреннего и внешнего мира. Из таких людей получаются припевалы и сопровождающие известных персон. 
                Пушкин таких людей называл “светская чернь”, то есть те люди, которые тусят возле известных людей и пытаются 
                погреться в лучах их славы. Это девочкиЮ которые читают “космотполитен”, но которые не подымутся и никаким боком 
                не отождествятся с теми слоями, которые описаны в этих журналах. Но они всегда будут их читать. Эти люди могут
                работать музейными работниками, особенно в музеях изобразительных искусств. Они могут работать на аукционах 
                предметов искусства. Они могут работать билетёрам в картинном зале или консерватории, но самое главное для 
                этих людей сопричастность к прекрасному.""",

"Точка О = 6": """Шестёрка во внутреннем мире - это “свет мой зеркальце скажи да всю правду доложи, я ль на свете всех милее, 
                всех румяней и белее”. Это люди, которые уверены в своей красоте и  исключительности,  
                или уверены в своём чувстве юмора, или уверены в своём стиле и поэтому считают, что им не надо развиваться в 
                этом направлении. То если, если 6ка единственная и глубоко сидит внутри, то хоть води к стилисту, хоть не води к 
                стилисту, человек будет уверен, что он лучше знает, как ему нужно выглядеть и развиваться в этом направлении не будет. 
                По факту у нас зона оказывается запечатанной. Но эта же самая 6ка даёт непрошибаемую уверенность в себе. Если тройка 
                будет себе говорить :”Ну, да страшненькая, ну, да шепелявлю и кортавлю, зато я хорошая мама”. Если 4ка и 2ка будет 
                говорить: “Зато я хорошая хозяйка”. Если 5ка будет говорить:”Зато я знаю, как должно быть, я знаю, как надо”. 
                И потом, кроме 5ки у нас ещё 14я зона будет то же самое говорит. То 6я зона будет говорить: “Я всё равно красивая.
                Мне мама так сказала и я ей верю, а вы все, уроды, ничего не понимаете. Я красивее вас, даже, если у меня глаза кривые, 
                нос горбатый))))”. Вот это самоидентификация человека, вот туда, если бить, то человека можно убить. 
                Но опять же человек не приемлет критики в эту точку ни в коем случае и переубедить его не возможно. 
                То есть человек будет считать, что вы его оскорбляете, а не пытаетесь ему помочь. Шестёрку во внутреннем мире 
                развивать практически нереально. Эти люди будут уверены в своих талантах не зависимо от того, есть ли они вообще.""",

"Точка П = 6": """Соединение внутреннего и внешнего мира. Из таких людей получаются припевалы и сопровождающие известных персон. 
                Пушкин таких людей называл “светская чернь”, то есть те люди, которые тусят возле известных людей и пытаются 
                погреться в лучах их славы. Это девочкиЮ которые читают “космотполитен”, но которые не подымутся и никаким боком 
                не отождествятся с теми слоями, которые описаны в этих журналах. Но они всегда будут их читать. Эти люди могут
                работать музейными работниками, особенно в музеях изобразительных искусств. Они могут работать на аукционах 
                предметов искусства. Они могут работать билетёрам в картинном зале или консерватории, но самое главное для 
                этих людей сопричастность к прекрасному.""",

"Точка А = 7": """Если у нас семёрка находится в точке А, это значит, что ребёнок будет успевать учиться. 
                Не обязательно будет самым лучшим учеником, но будет одним из успешных, то есть в десятку первых будет входить. 
                У этого ребёнка очень легко может получиться карьера, то есть эти люди рано делают карьеру. Но потом точно так 
                же быстро перегорают. Вот первый период закончился, ребёнок закончил, например, институт, пришёл куда-то на 
                производство, быстренько там взлетел куда-то до замдиректора, например, или до начальника отдела, а потом - 
                хлобысь - ему тридцатник стукнул- у него где-то что-то поменялось. Либо женился, либо что-то такое и у него 
                начинается спад, либо плато, либо он вообще меняет род деятельности и он уходит куда-то в другое место. 
                Почему? Когда семёрка заканчивается, она уходит, забирая всё с собой.""",

"Точка Б = 7": """Если семёрка во втором периоде - это патологически успешные люди. То есть, куда бы они ни пришли их будут любить, 
                их будут уважать, их будут ценить. Они будут работать, если он работают на кого-то, и успевать всё, и благодаря этому 
                они будут постоянно карьерно расти. При этом они не будут постоянно привязаны к месту работы, потому что достигаторство 
                им важнее, чем коллектив. Им есть, куда расти, они растут, им некуда стало расти, то они могут поменять работу. 
                Если человек с большим опытом на предприятии и для него уже нет подходящей должности, например замначальника 
                не хочет увольняться, то его могут перевести в другое подразделение или в вышестоящую структуру. Потому что, 
                если семёрка перестает расти, она перегорает. И для таких людей был придуман перевод. То есть человек переводится 
                на такую же должность, но с возможностью карьерного роста, или на более высокую должность, но в другую структуру. 
                Ну, был вторым секретарём райкома, стал вторым секретарём горкома. Был вторым горкома, стал вторым обкома - вот 
                так прыг-скок, но с карьерным ростом. Это семёрка во втором периоде.""",

"Точка В = 7": """Очень строгие бабушки и дедушки. Это те бабушки и дедушки, которые занимаются своими внуками. 
                Которые могут вообще отстранить родителей от воспитания детей и сказать: ”Я лучше знаю”. 
                И начать тягать ребёнка по 20ти кружкам, про пяти репетиторам и четырём частным школам)))))). 
                Вот это сюда. Вот такие люди пытаются держать себя в руках - здоровый образ жизни, занятия спортом для 
                пенсионеров - это сюда. Чаще всего в старости они сухощавы, сдержанны и учат ребёнка, что слово 
                надо - это самое главное слово в жизни. Иногда семёрки именно в третьем периоде начинают писать мемуары - ну 
                как же такой жизненный опыт, столько всего сделал - не должно ж пропасть. Пытаются найти новый род 
                деятельности - семёрки в третьем периоде. Ну, как семёрка включилась, а это шило в попе, драйв и 
                заряженные батарейки и это надо куда-то применять. Тогда они едут путешествовать, вот семёрка в 
                третьем периоде - это могут быть ещё и путешествия. Очень тяжело выходят на пенсию, а чаще всего умирают на работе. Эти
                люди планируют всё. это люди, которые как Амосов будут жить долго, но будут жить жёстко и вот этот бешеный ритм поможет
                им очень много достичь и людям рядом с ним очень хорошо реализоваться. Это вечно в пути."""
,

"Точка Г = 7": """Это самое комфортное место для любой зоны. То есть у человека есть чувство времени. И - главные слова- при желании! 
                При желании человек может включить у себя эту способность и ею воспользоваться. То есть это страховка человека, 
                чтобы он был безупречен, как работник,в любой деятельности. Он будет успевать делать вовремя всё, что ему скажут, 
                или успевать вовремя закрывать сделки. Если ему будет нужно, он может себя подогнать. Если ему это не нужно, 
                он может копаться часами, днями и годами. Но как только ему говоришь слово “надо” и ставишь срок, 
                у него включается вот эта седьмая зона в точке Г и всё получается вовремя."""
,

"Точка Д = 7": """Если в точке Д у нас семёрка, то в Л будет 15я зона. У девочки с таким складом характера есть 
                потребность работать дескретно, то есть выделяя определённое время на определённую процедуру. 
                Таким девочкам легче всего работается с клиентами. Да, тот же самый участковый врач поликлиники - на 
                каждого пациента не более получаса, или в банке - на каждого клиента не более 15 минут. То есть, 
                когда есть временные рамки в производственной деятельности. 15 в социальном проявленном будет говорить 
                о том, что человеку нужно постоянное мелькание лиц перед глазам, причём это могут быть как мальчики, 
                так и девочки. 7 к 15 слева провоцирует человека на то,чтобы он работал с другими людьми и работал в 
                потоковом режиме. Это не один клиент пришёл, как к дорогому стоматологу, он пришёл к нему утром, а 
                вылез полдевятого вечером, у него полечены все зубы, но он уже никакой. А стоматолог вытирает пот с лица и 
                говорит:”Ух, повеселилась я!”)))) Это не тот вариант. Это опять же вариант участкового стоматолога,ю который 
                каждые 15-20  минут вынужден менять себе клиента и делать там что-то. Это работа на конвейере - это тоже сюда же."""
,

"Точка Л = 7": """Если у нас меняется 15 к 7- это жёсткие манипуляторы. Им можно работать в той деятельности, 
                когда им надо подловить или убить кого-то, как ни странно - 15 к 7 - это снайперы. 
                Вот они ждут-ждут-ждут потом - пымс - один выстрел и всё в порядке! Причём это может быть не 
                только оружие, это может быть слово, это может быть действие, хирургия, то есть это умение словить 
                нужный момент. 7 к 15 и 15 к 7 слева в диагностике у девочки будут говорить о том, что она может 
                сменить несколько мест работы или вообще дольше 2-5 лет не останавливаться и будет менять эту работу 
                постоянно. Ну, вот эту изменчивость даёт 15 зона, слава Богу, если это будет слева."""
,

"Точка Е = 7": """Потому что, если 7 к 15 уходит в правую половину диагностики, то в отношениях это будет означать никогда 
                ни с кем надолго не оставаться. И вот тут не будет иметь значения, где стоит эта семёрка. Если она появилась 
                в отношениях, то рядом с ней всегда будет 15 и, независимо от того, стоит она внутри или снаружи, это будет женщина, 
                которая постоянно меняет партнёров, либо постоянно провоцирует представителей противоположного пола на проявление 
                сексуального интереса - это реально жёстко. Или на нарушение социальных норм. 7 к15 и 15 к 7 - это провокаторы.
                Каким образом это лечится? Если вдруг девочка хочет замуж, девочка нашла мужчину, мужчина её устраивает, 
                в у неё справа 7 к 15 и 15 к 7, первое требование - девочка не должна сидеть дома, даже, если она забеременеет 
                и она родит, пусть они лучше извернутся и найдут соседку бабу Сашу или приходящую няню, но девочка должна выходить
                в люди. И девочка вот эта 7 к 15 или 15 к 17, так как оно у неё справа, в мужской половине диагностики, она должна 
                это реализовывать в коммуникации с мужчинами - это может быть всё, что угодно. Девочка может начать работать с 
                клиентами мужчинами. Пусть даже, если это банк, пусть она работает только с мужчинами. Если она будет парикмахером, 
                пусть она работает в мужском зале. Если она работает секретарём в деканате, пусть идёт работать секретарём 
                военного училища, как бы это дико ни звучало. То есть место, где толпа народу противоположного пола.  
                То же самое касается мальчиков. Если в мужской диагностике у нас есть слева 7 к 15 или 15 к 7 - это 
                либо мужик будет гулять, либо ему надо работать с женским коллективом. очень интересно, если есть в 
                одной диагностике 6, 12 и 7 к 15 - вот тут будет очень хороший психолог. Причём не семейный, а гендерный психолог. 
                То есть это будет хороший психолог мужчина, который разбирается с женскими проблемами. И наоборот, 
                это может быть хороший психолог - женщина, которая разбирается с мужскими тараканами, но наличие 
                клиентов противоположного пола - это обязательно. Если же с девочкой этого не сделать, то есть девочку 
                оставить дома, пусть сидит хотя бы до трёх лет и воспитывает ребёнка, она снесёт нафиг дом и снесёт крышу мужу)))). 
                Мальчику нужно смотреть второй период и способ действия и поле реализации (Б,Ж, И). Надо смотреть, что это три за цифры 
                и уже из них выбирать ему род деятельности, но ему надо постоянно напоминать, мужчина должен работать с женщинами.
                И для мальчиков и для девочек и в производственном плане и в плане отношений, если на втором этаже появилась хоть 
                одна 7 к 15: 1) нельзя сидеть дома, 2)Обязательно наличие клиентов противоположного пола и желательно конвейер.""",

"Точка К = 7": """Потому что, если 7 к 15 уходит в правую половину диагностики, то в отношениях это будет означать никогда 
                ни с кем надолго не оставаться. И вот тут не будет иметь значения, где стоит эта семёрка. Если она появилась 
                в отношениях, то рядом с ней всегда будет 15 и, независимо от того, стоит она внутри или снаружи, это будет женщина, 
                которая постоянно меняет партнёров, либо постоянно провоцирует представителей противоположного пола на проявление 
                сексуального интереса - это реально жёстко. Или на нарушение социальных норм. 7 к15 и 15 к 7 - это провокаторы.
                Каким образом это лечится? Если вдруг девочка хочет замуж, девочка нашла мужчину, мужчина её устраивает, 
                в у неё справа 7 к 15 и 15 к 7, первое требование - девочка не должна сидеть дома, даже, если она забеременеет 
                и она родит, пусть они лучше извернутся и найдут соседку бабу Сашу или приходящую няню, но девочка должна выходить
                в люди. И девочка вот эта 7 к 15 или 15 к 17, так как оно у неё справа, в мужской половине диагностики, она должна 
                это реализовывать в коммуникации с мужчинами - это может быть всё, что угодно. Девочка может начать работать с 
                клиентами мужчинами. Пусть даже, если это банк, пусть она работает только с мужчинами. Если она будет парикмахером, 
                пусть она работает в мужском зале. Если она работает секретарём в деканате, пусть идёт работать секретарём 
                военного училища, как бы это дико ни звучало. То есть место, где толпа народу противоположного пола.  
                То же самое касается мальчиков. Если в мужской диагностике у нас есть слева 7 к 15 или 15 к 7 - это 
                либо мужик будет гулять, либо ему надо работать с женским коллективом. очень интересно, если есть в 
                одной диагностике 6, 12 и 7 к 15 - вот тут будет очень хороший психолог. Причём не семейный, а гендерный психолог. 
                То есть это будет хороший психолог мужчина, который разбирается с женскими проблемами. И наоборот, 
                это может быть хороший психолог - женщина, которая разбирается с мужскими тараканами, но наличие 
                клиентов противоположного пола - это обязательно. Если же с девочкой этого не сделать, то есть девочку 
                оставить дома, пусть сидит хотя бы до трёх лет и воспитывает ребёнка, она снесёт нафиг дом и снесёт крышу мужу)))). 
                Мальчику нужно смотреть второй период и способ действия и поле реализации (Б,Ж, И). Надо смотреть, что это три за цифры 
                и уже из них выбирать ему род деятельности, но ему надо постоянно напоминать, мужчина должен работать с женщинами.
                И для мальчиков и для девочек и в производственном плане и в плане отношений, если на втором этаже появилась хоть 
                одна 7 к 15: 1) нельзя сидеть дома, 2)Обязательно наличие клиентов противоположного пола и желательно конвейер.""",

"Точка Ж = 7": """Семёрка способ действия. Контролёр, куратор, надзиратель, прораб, то есть любая должность, которая будет заставлять
                человека и окружающих людей, успевать вовремя. То есть режимные предприятия, работа по расписанию,точные временные 
                рамки. Это может быть не популярный журналист, а так называемый литературный раб то есть каждый понедельник в 10 утра 
                должна лежать новая статья на столе у главного редактора. Что ещё? Так как семёрка - это  достигаторство, то каждый 
                раз должна быть цель, ради которой нужно немножко прыгнуть выше головы. Кем они могут быть? Они могут быть, если есть 
                10 зона в диагностике, кроме 7 на способе действия, это могут быть путешественники, это могут быть экспедиторы, 
                нефтеразведчики, геологоразведчики. Это очень хорошие военные, это идеальные профессиональные спортсмены - это 7 
                способ действия.""",

"Точка З = 7": """Если семёрка опускается вниз, то это ребёнок, которому нужно рассказать, что такое время. Которого надо приучать с 
                детства к дисциплине и которому надо рассказывать, что со временем можно тоже работать. То есть любые курсы 
                тайм-менеджмента, надо давать понятие концентрации и растягивания времени для семёрок в точке мотивации. 
                То есть, если ты сосредоточен, у тебя время может лететь быстро. Если ты бесполезен, у тебя время будет 
                тянуться долго. Если ты чего-то ждёшь, время тянется долго, а для того,ю чтобы время ускорить нужно то-то и 
                то-то. То есть у этого ребёнка фильтр на время, то есть ему весь мир и то, что он должен в нём делать, какое 
                место он в нём должен занять, должен описываться с позиции времени, с позиции связки со временем. И тогда этот
                ребёнок будет успешен. Более того, когда мы хвалим такого ребёнка и говорим: “Какой ты молодец! Ты вовремя успел!” 
                или “Какая ты умничка, ты сама легла в постельку, а до сна ещё целых пять минут! Ты такая умничка, ты всё сделала 
                вовремя!” Вот этих людей надо хвалить сюда! В то,что они всё делают вовремя. Да, вот в точку мотивации людей надо 
                хвалить! И они для вас сделают всё - мир перевернут, звезду с неба достанут."""
,

"Точка И = 7": """Дзен - поле реализации. Вот здесь, ну, полный простор! От часовой мастерской, от магазина по продаже часов, 
                от производства этих самых часов до спорта и до любых тайменеджментских приколов. То есть всё, что мы говорили 
                о способе действия плавненько кочует в точку И и там повторяется. То есть всё, что связано со временем может 
                стать способом заработка. То есть “Я единственный репетитор, который сможет строго за два месяца подготовить 
                вашего ребёнка к ЕГЭ!” или там “.. подготовить вас к сертификату на знание английского языка!” Что самое 
                главное в этом рекламном объявлении - “за два месяца”. То есть я устанавливаю сроки и я вам гарантирую, 
                что эти сроки будут выполнены, а там дальше всё, что угодно. Человек может учить чему-угодно, заниматься 
                чем-угодно, самое главное чтобы у него в фокусе внимания было время.""",

"Точка Й = 7": """Если Й=7, надо просто человека постараться приучить всё делать вовремя. Вот семёрки на точке выхода хорошо понимают 
                слово “ты должен”. “Ты должен в 17 лет закончить школу”. “Ты должен не позже 25 закончить институт”. Ты должен не 
                позже 30ти жениться и не позже 35 стать либо начальником, либо авторитетным кем-то. То есть семёрка на точке 
                выхода понимает слова “ты должен”. И эту семёрку нужно приучить свои жизненные цели расставлять  по порядку, 
                привязывая к возрасту. Это креативная 21ка может себе позволить в первый раз жениться в 55 и ей за это ничего не 
                будет. А человеку с семёркой на точке выхода очень важно всё делать в жизни вовремя. Это слабая семёрка. Эти люди 
                не умеют управлять временем. Они не умеют его ещё сами растягивать, они не умеют его концентрировать, они не 
                умеют достигать чего-то, используя силу времени. для них это всё будет впереди, даже не для них, а для их детей. 
                Но вот привязать события жизни к определённым точкам личной биографии, к определённому возрасту - это очень важно.""",

"Точка М = 7": """Внутренний мир. Это я в душе суровый воин, я в душе суровый викинг. Это человек, который внутри чувствует себя 
                суровым и сухим и никак не может нарадоваться жизни:” За что ж меня такого любят? Я ж никакой. Я ж сухарь. А вот 
                они меня любят. Я знаю, что я суровый строгий аскет.” Семёрки умеют жить без удобств и от их отсутствия не особо 
                страдают, если нет других зон, если нет той же самой 19 и 21 зоны.Он очень неприхотливы в быту. И если внутри это 
                есть, то это будет очень благодарный член семьи. Почему? Он-то внутри понимает, что он может обойтись и меньшим, 
                а остальные зоны будут давать ему определённое богатство и разнообразие жизни, обеспеченность, может быть даже 
                где-то роскошь, и человек будет благодарен судьбе за то, что, по его мнению, у него так хорошо сложилась жизнь. 
                И этот человек способен на разовый такой подвиг. То есть он не будет стараться вовремя сдать статью, не будет 
                стараться вовремя жениться и вовремя стать начальником, он не будет сильно привязан ко времени, как к полю жизни, 
                но он будет внутри глубоко в душе знать, что, если очень надо, то этот подвиг я сделаю. Но пока не очень надо, я 
                буду просто счастлив от того, что у меня такая хорошая жизнь.""",

"Точка Н = 7": """Семёрка на соединении внешнего и внутреннего, если нет больше нигде семёрок наверху в других местах,
                это люди, за которыми надо следить. особенно, если это креативный человек, например у него есть 19 и 21 или 6 и 21.
                Это значит возле этого человека, обязательно должен сидеть другой человек, который будет контролировать его время.
                Кто это может быть? Это может быть литературный редактор. Это может быть агент художника, который будет следить, 
                чтобы художник сдал свою картину вовремя заказчику. Это люди, которые в своей деятельности будут нуждаться в 
                постоянном контроле времени посторонними людьми. Тут у нас опять идёт слово сопричастность, поэтому для них 
                сопричастность к человеку - это будет самый комфортный способ. То есть эти люди тоже будут благодарны, что им 
                помогают двигаться динамично, потому, что 17, 10 и 21 зоны, они, если зависают в пространстве и хрен их оттуда 
                выковыряешь и обязательно нужен кто-то, кто будет сбоку толкать и подгонять, заземлять, толкать вперёд, ну вобщем такие дела))).""",

"Точка О = 7": """Внутренний мир. Это я в душе суровый воин, я в душе суровый викинг. Это человек, который внутри чувствует себя 
                суровым и сухим и никак не может нарадоваться жизни:” За что ж меня такого любят? Я ж никакой. Я ж сухарь. А вот 
                они меня любят. Я знаю, что я суровый строгий аскет.” Семёрки умеют жить без удобств и от их отсутствия не особо 
                страдают, если нет других зон, если нет той же самой 19 и 21 зоны.Он очень неприхотливы в быту. И если внутри это 
                есть, то это будет очень благодарный член семьи. Почему? Он-то внутри понимает, что он может обойтись и меньшим, 
                а остальные зоны будут давать ему определённое богатство и разнообразие жизни, обеспеченность, может быть даже 
                где-то роскошь, и человек будет благодарен судьбе за то, что, по его мнению, у него так хорошо сложилась жизнь. 
                И этот человек способен на разовый такой подвиг. То есть он не будет стараться вовремя сдать статью, не будет 
                стараться вовремя жениться и вовремя стать начальником, он не будет сильно привязан ко времени, как к полю жизни, 
                но он будет внутри глубоко в душе знать, что, если очень надо, то этот подвиг я сделаю. Но пока не очень надо, я 
                буду просто счастлив от того, что у меня такая хорошая жизнь.""",

"Точка П = 7": """Семёрка на соединении внешнего и внутреннего, если нет больше нигде семёрок наверху в других местах,
                это люди, за которыми надо следить. особенно, если это креативный человек, например у него есть 19 и 21 или 6 и 21.
                Это значит возле этого человека, обязательно должен сидеть другой человек, который будет контролировать его время.
                Кто это может быть? Это может быть литературный редактор. Это может быть агент художника, который будет следить, 
                чтобы художник сдал свою картину вовремя заказчику. Это люди, которые в своей деятельности будут нуждаться в 
                постоянном контроле времени посторонними людьми. Тут у нас опять идёт слово сопричастность, поэтому для них 
                сопричастность к человеку - это будет самый комфортный способ. То есть эти люди тоже будут благодарны, что им 
                помогают двигаться динамично, потому, что 17, 10 и 21 зоны, они, если зависают в пространстве и хрен их оттуда 
                выковыряешь и обязательно нужен кто-то, кто будет сбоку толкать и подгонять, заземлять, толкать вперёд, ну вобщем такие дела))).""",

"точка А = 8": """На точке А в первом периоде, это человек, как мы уже сказали, альтернативный лидер, который втихаря может много 
                чего натворить, будет упрямо молчать. никогда не сдаст друзей - они очень надёжные друзья, потому, что,
                если они включили человека в свой ближний круг, он для них становится семьёй, они умеют дружить сквозь 
                всю жизнь. Но они, как и семёрки не умеют возвращаться. То есть действительно умерла, так умерла, один 
                раз предал - больше не вернёшься. Они неплохо учатся, но для них власть будет важнее успеха в школе. 
                Они очень быстро найдут способ подзаработать или отжать у младшеклассников деньги. они очень быстро найдут 
                пути, с кем и как договариваться, для того, чтобы найти послабления или какие-то преференции. Они вот такие."""
,

"Точка Б = 8": """Во втором периоде, как мы уже сказали - это юриспруденция, эо бизнес, это банковское дело, это управленческая 
                сфера в среднем промежутке. Они любят, чтобы их знали, но они не любят быть медийными личностями. 
                И, если человек попадает в ситуацию, когда он живёт в восьмой зоне, что это может быть? Это могут быть 
                силовые структуры, причём не в области криминала, а в области борьбы с организованной экономической 
                преступностью. Из них получаются хорошие военные, хорошие спортсмены. Вот везде, где есть такое понятие, 
                как боевое братство, трудовое братство. Из них получаются хорошие МЧСники. Везде, где получается мужская 
                профессия - там получается хорошо. Если, не дай Бог, у нас получилась августовская девочка. У августовской 
                девочки будет та же самая ситуация, её будет забрасывать в сферы, где работают мужчины. Одна одноклассница 
                Анны, работает в пожарной части последние лет 30,попала туда чуть ли не сразу после школы и благополучно 
                там работает - есть понятие братства, взаимовыручки, есть справедливость и есть чёткое понимание, на что 
                ты имеешь право, на что ты права не имеешь. При этом девочка не имеет ни одной восьмёрки, ну кроме того,
                что она родилась в августе. Все остальные зоны у неё другие, мягче интереснее, но её поставило в окружение.""",

"Точка В = 8": """В третьем периоде - это типичный крёстный отец. Грубо говоря, от 60 лет - это человек, к которому придут за советом, 
                так называемый генерал в отставке или полковник в отставке. Это человек, который является авторитетом для соседей, 
                или человек, который является авторитетом для бывших сослуживцев, у него постоянно спрашивают совета. Это человек, 
                который открывает своё маленькое частное предприятие, свою небольшую ферму и начинает. например, выпускать элитные сыры. 
                Ну, вот, как несколько АТОшников,там, конечно, помогли люди, которые покупали им автоматы, после этого начали покупать 
                им оборудование для сыроварни и они начинают выпускать элитные сыры. Это люди, которые, не будут сидеть без дела - вот 
                что ещё хороший плюс). Восьмёрка на верхнем этаже диагностики - это люди, которые никогда не будут сидеть без дела. 
                Это люди, которые не любят быть обузой для семьи. Это те, которые будут говорить:”Брось меня, я вас прикрою. 
                Всё равно я ранен далеко не уйду” - вот типичная восьмёрка. Это Крёстный отец, Дон Карлеоне - открываем фильм смотрим 
                и всё о них понимаем.""",

"Точка Г = 8": """На точке входа всё, что мы назвали, оно есть, но оно является скрытым, но его можно достать в нужный момент. 
                Мы приходим с этим, как для жизни, но для качества - это точка выхода, это полная реализация качества.
                То есть всё, что мы можем придумать хорошего о восьмой зоне, это будет проявлено у этого человека, но 
                оно будет чем-то прикрыто, чуть-чуть  замазано, чтобы об этом никто не догадался, но в неожиданный момент 
                это всегда выскочит.""",

"Точка Д = 8": """Это девочка, которая придумала для себя миссию и сказала: “Я знаю, как правильно, я знаю, что я смогу, 
                я принимаю решение взять на себя ответственность, потому что 8 = ответственность по факту, и я сделаю так, 
                чтобы наша работа была безупречна, чтобы наша продукция была самая лучшая, чтобы наши клиенты были самые довольные. 
                Потому что 14 зона - это Аркан Умеренность, но что такое Арка Умеренность - это Ангел- это явление более высокого
                порядка, чем человек. И 14 зона говорит о безупречности и эталонности. И, если у нас идёт связка в 
                производственной сфере, на работе 8 к 14 - это значит:”Я приложу все свои силы и весь свой авторитет, 
                всю свою властность, для того, чтобы всё было так, как должно быть, чтобы у нас получилось явление эталона.

                Связка 8-14 или 14-8, не имеет значения, где какая цифра стоит, эти люди всегда найдут, как заработать денег. 
                Эти деньги никогда не будут очень большими в разовой операции, но на хлеб с маслом хватит. 
                Эти люди будут очень легко обходить любые законы и ограничения, если это будет им нужно. 
                У Рената Ахметова есть такая связка. Вроде небольшие деньги, но эти люди никогда не кладут все 
                яйца в одну корзину - распределяют по разным местам. Эти люди не любят выставляться, как Я. 
                Они всегда пытаются с кем-то скооперироваться, сколаборироваться и действовать вместе, вдвоём, 
                втроём, впятером. Если говорить о семейной жизни или об отношениях, то люди со связкой 8-14 всегда 
                будут помощниками для других зон, они будут стараться помогать и подстраховывать. Вообще слово 
                помогать и подстраховывать - это тоже одни из базовых понятий восьмой зоны - это няньки, воспитатели,
                это старшие товарищи, наставники. Даже, если нету тройки. Тройка хороша для воспитания эмоциональной 
                сферы, развития речевого аппарата и коммуникации. У четвёрки коммуникация будет лучше, чем у тройки, но 
                четвёрка будет манипулировать более тонко, чем тройка. Пятёрка манипулировать не умеет вообще, это гласные 
                лидеры, но разве что их специально этому обучать. Шестёрка врождённый манипулятор, но они очень созидательны. 
                В коммуникации шестёрки очень созидательны - это мастера НЛП. Они технично подведут тебя к тому, что ты 
                примешь то решение, которое будет для тебя наилучшим. Семёрки не умеют говорить, если нету других зон, семёрки
                говорить не умеют, они говорят рублеными фразами, очень конкретно, у них очень мало прилагательных, есть 
                наречия - иди быстро! - у них не очень сложные предложения. Если тройка и шестёрка могут растягивать 
                предложение на целую страницу и вы уплывёте в картинку созданную для вас. То семёрки очень категоричны, 
                очень логичны. У семёрок достигаторство и результативность стоят на первом месте. Восьмёрки в этом чем-то 
                похожи на семёрок, они тоже категоричны, они тоже прямы, но восьмёрки не будут слышать, чего хотите вы, 
                но они будут учитывать возможности вашего ресурса. Если для семёрки - победа любой ценой, то для восьмёрки - а 
                вообще ты справишься с тем, что я на тебя навешу или нет? Поэтому прежде, чем отдать команду, восьмёрка оценит, 
                потянет человек или нет. И поэтому они,  как менеджеры, как командиры подразделения они более успешны и более 
                эффективны, чем те, кто ниже. 
                
                Если вдруг у нас в семейной жизни встречается мужчина с 8-14 и женщина 3-19, то мы получаем сложную ситуацию. 
                Потому что человек с зонами 8-14 всегда будет становиться на позицию “помощник”  и здесь начинаются трудности. 
                Для того чтобы такой мужчина стал главным добытчиком, женщине надо будет вообще уйти с финансовой арены. 
                Или им придётся разделить сферы влияния. То есть они должны будут работать в двух сферах, которые не пересекаются. 
                Например, она юрист, а он бизнесмен, или он юрист, а она ушла в образование, чтобы их интересы не пересекались. 
                Потому что, как только начинается конгломерация, то есть слияние этих двух диагностик, то мужчина начинает активно 
                “помогать” женщине, он начинает ей предлагать что-то, что по его мнению ей будет хорошо в её деятельности, 
                хотя его об этом не просили. Но это патология связки 8-14. Если же мужчина находит в себе силы быть самостоятельным, 
                у него получается всё очень хорошо. Но опять, если в его окружении находится деловой партнёр, у которого есть другая
                связка в этом месте помимо 8-14, то он всё равно становится на позицию помощника, даже, если по диагностике он 
                сильнее. Вот это засада. Да, они могут, как Ренат Ахметов, идти самостоятельно, и достигают успеха, “курочка по 
                зёрнышку клюёт” - это их способ получения денег. Была такая ситуация, когда муж одной знакомой, у них была 
                тяжёлая ситуация-жена говорит:”Денег нет совсем!”. Он сказал: “Понял”. И ушёл. Он вернулся через полчаса уже 
                с деньгами. Жена справшивае: “Где ты их взял?”. Муж говорит: “Да ты знаешь, я шёл шел и проходил мимо юридической 
                консультаци и помог двум старушкам написать исковое заявление и что-то ещё. И короче, он пришёл домой, 
                не скажу, что с пачкой денег, но денег им хватило на несколько дней. Вот это успешность 8 к 14 - по чуть-чуть, 
                буквально на пустом месте. в неожиданной ситуации он нашёл способ заработать для того, чтобы поддержать семью.
                
                В случае, если партнёр  с восьмой зоной и он не привык менять своих решений, то нужно проанализировать 
                совместную диагностику или попытаться расширить его горизонты, то есть привязать новое положение к тому, 
                что уже есть. У украинцев была сказка про лисичку, когда лисичка с дедом сходила на рыбалку и дед едет на 
                санях, а лисичка идёт рядом и говорит: “Слушай, дед, я так устала, можно я подержусь за твою подводу?” Дед 
                говорит: “Ладно, держись!” - Слушай, дед, я так устала можно я свою катомку с рыбой положу к тебе на подводу. - Ладно, можно. 
                Короче, ещё три-четыре переговора и она уже сидит на подводе, она уже едет, она уже не идёт. Вот точно также нужно работать 
                с людьми у которых 8 к 14 в отношениях. Надо посмотреть, что у вас уже есть и просто расширить то понятие, которое есть, 
                чтобы внести вот это новое. Снаружи он же не отменил никакого своего решения, он просто расширил понимание.""",

"Точка Л = 8": """Если связка наоборот,  Д=14, а Л=8, то :”Я приведу вас к гармонии любой ценой!”. Вот тут будет очень жёсткая рука, 
                будет очень жёсткий начальник или очень негибкий подчинённый. Почему? У неё есть внутреннее чувство гармонии,  
                внутреннее чувство идеала, эталона  - это 14 зона, восьмёрка - это Глеб Жиглов: “Я сказал”. И вот это “я сказал” 
                будет самым ярким проявлеием отношения к подчинённым.

                Связка 8-14 или 14-8, не имеет значения, где какая цифра стоит, эти люди всегда найдут, как заработать денег. 
                Эти деньги никогда не будут очень большими в разовой операции, но на хлеб с маслом хватит. 
                Эти люди будут очень легко обходить любые законы и ограничения, если это будет им нужно. 
                У Рената Ахметова есть такая связка. Вроде небольшие деньги, но эти люди никогда не кладут все 
                яйца в одну корзину - распределяют по разным местам. Эти люди не любят выставляться, как Я. 
                Они всегда пытаются с кем-то скооперироваться, сколаборироваться и действовать вместе, вдвоём, 
                втроём, впятером. Если говорить о семейной жизни или об отношениях, то люди со связкой 8-14 всегда 
                будут помощниками для других зон, они будут стараться помогать и подстраховывать. Вообще слово 
                помогать и подстраховывать - это тоже одни из базовых понятий восьмой зоны - это няньки, воспитатели,
                это старшие товарищи, наставники. Даже, если нету тройки. Тройка хороша для воспитания эмоциональной 
                сферы, развития речевого аппарата и коммуникации. У четвёрки коммуникация будет лучше, чем у тройки, но 
                четвёрка будет манипулировать более тонко, чем тройка. Пятёрка манипулировать не умеет вообще, это гласные 
                лидеры, но разве что их специально этому обучать. Шестёрка врождённый манипулятор, но они очень созидательны. 
                В коммуникации шестёрки очень созидательны - это мастера НЛП. Они технично подведут тебя к тому, что ты 
                примешь то решение, которое будет для тебя наилучшим. Семёрки не умеют говорить, если нету других зон, семёрки
                говорить не умеют, они говорят рублеными фразами, очень конкретно, у них очень мало прилагательных, есть 
                наречия - иди быстро! - у них не очень сложные предложения. Если тройка и шестёрка могут растягивать 
                предложение на целую страницу и вы уплывёте в картинку созданную для вас. То семёрки очень категоричны, 
                очень логичны. У семёрок достигаторство и результативность стоят на первом месте. Восьмёрки в этом чем-то 
                похожи на семёрок, они тоже категоричны, они тоже прямы, но восьмёрки не будут слышать, чего хотите вы, 
                но они будут учитывать возможности вашего ресурса. Если для семёрки - победа любой ценой, то для восьмёрки - а 
                вообще ты справишься с тем, что я на тебя навешу или нет? Поэтому прежде, чем отдать команду, восьмёрка оценит, 
                потянет человек или нет. И поэтому они,  как менеджеры, как командиры подразделения они более успешны и более 
                эффективны, чем те, кто ниже.""",

"Точка Е = 8": """Если вдруг в отношениях, это, конечно печалька. Если у девочки в отношениях появилась 8 к 14, то эта девочка 
                будет жить своими идеалами, независимо от того, за какого мужчину она выйдет.  То есть у неё есть понятие домостроя: 
                жена должна - тррррр, по списку)))). Если у девочки в зоне отношений с мужчинами 8 стоит в точке Е, то есть это 
                внутреннее женское непроявленное, мы имеем классическую домостроевскую девочку. Девочку, которая знает по списку, 
                что она будет делать и она не готова, если какой-то форс-мажор, поменять свою социальную роль. То есть она, блин,
                здохнет, но на работу не выйдет, она возьмёт себе ещё два гектара огорода, но на работу не выйдет. Она не приобретёт 
                новые знания, если эти знания ей не вложили до того, как она вышла замуж. И вот это печалька. Другое дело, если 
                ей расширили её диапазон функций, и в детстве она позанималась спортом, походила на рисовальную студию, она
                немножечко потанцевала, потом,  пока она училась, её запихнули на какие-то дополнительные!!! курсы, не 
                связанные с её основным местом обучения. Например, она учится на учителя младших классов, а её быстренько 
                засунули на бухгалтерские курсы, ну, вот так, захотелось маме). Эти девочки, кстати, девочки достаточно 
                послушны. То тогда, когда она выходит замуж, им очень важно показать границы, что ты будешь делать, что ты не 
                будешь, что ты имеешь право, что ты не имеешь - с ними надо договариваться. Они не обижаются на брачные 
                контракты - они понимают, что это их защита с одной стороны и облегчение их жизни с другой стороны. Потому что, 
                если ты лошадь, если у тебя не дай Бог там двойка есть, то ты на себя взвалишь и будешь тащить и никто даже не 
                заметит, потому как восьмёрки не любят жаловаться. Но вот в этой ситуации, когда у неё до начала семейной жизни 
                есть широкий арсенал реализации, то есть она может быть бухгалтером, она может быть частным репетитором, она
                может быть учительницей младших классов, она может быть просто мамой, она может быть домохозяйкой по вызову,
                то есть помощницей по хозяйству, которая пришла у вас убрала, а потом ушла, но она будет работать в диапазоне 
                этой палитры. Но после выхода замуж ей очень сложно добавить какие-то функции, это засада девочек. Но, как жена, 
                она будет идеальна. Это будет идеальный дом, это будут идеальные дети, это будут идеальные отношения, это будут
                накрахмаленные простыни, это будет китайский сервиз. Не, мужику удобно. И эта женщина никогда никогда не будет 
                требовать себе право главенства, то есть это женщина, которая всегда останется шеей. Очень выгодные жёны, очень- очень.""",

"Точка К = 8": """Ситуация наоборот - это девочка, которая не идеалистка. Ну, как, идеалистка в хорошем понимании. 
                Эта девочка знает, как надо. И вот у этой девочки могут быть проблемы в семейной жизни, потому что она под свой идеал 
                будет отщёлкивать мужиков - подходит-не подходит. Не подошёл - пошёл вон и она к ним не возвращается. Она берёт второго,
                третьего, четвёртого, до тех пор пока не появится тот мужик, который возьмёт её за шкирку и  скажет: “Будешь сидеть дома, 
                я сказал”.  То есть это девочка, которая будет искать сильного мужчину, который задаст ей границы"""
,

"Точка Ж = 8": """Это юристы, военные, спортсмены, МЧСники, хирурги, наставники, причем это работа с подростками и старше, 
                их нельзя пускать к детям. Детям с ними будет сложно. Везде, где нужно работать с людьми, везде, где нужно 
                создавать команду, везде, где нужно чего-то добиваться и нужно отстаивать свои интересы. Поле приложения 
                может быть любым. Что придумает, то и будет. В бизнесе - это тоже хорошо. Но опять же - это будет кризисный 
                какой-то руководитель, это будет зайка добывайка, боец. Восьмёрка - это боец на самообеспечении. Я бы сказала, 
                это спецназовец, который сам в состоянии найти черепаху, зажарить змею и сделать костёр, блиндаж, ну, и средство 
                для перелёта через пропасть. Реально восьмёрки на все руки мастера, если захотят. Что их может заставить начать
                действовать? Это цель! Или восстановление справедливости. Причём второе гораздо раньше и быстрее. Но, если никто 
                не ущемляет их чувству справедливости, то тогда цель выходит на первое место. Таких людей нельзя кидать, 
                обманывать или оставлять без благодарности. Нельзя безнаказанно оскорблять, обижать.  Он не будет вступать
                в открытую конфронтацию, но он обязательно отомстит и восстановит справедливость. Кто-то его победил на 
                ринге в дружеском поединке, он вышел, а потом за углом его прирезал. Почему? Репутация пострадала. 
                Отомстит любой ценой, а будет это явно или неявно зависит от культурного уровня человека.  Красиво 
                разорить конкурента - это тоже умеют восьмёрки. Особенно, если там есть где-то 6, 15,19 и 21 - это вообще песня)."""
,

"Точка З = 8": """Восьмёрка в точке З - мотивация - это мужчина или женщина, которой можно манипулировать, говоря: 
                “Ну, я же знаю, что ты рассудишь справедливо” или “Я тобой горжусь потому что ты Соломон нашего времени,
                ты принял то решение, которое устроило всех”. “Я тобой горжусь потому что ты восстановил справедливость”. 
                Людям с восьмёркой в мотивации в наше время нельзя идти в милицию, хотя по идее они для этого и рождались. 
                Поэтому из них получаются хорошие адвокаты. Особенно по криминальным делам. В адвокаты можно, потому что он 
                не привязан к структуре и не будет делать то, что ему скажут в приказном тоне, а в милиции… ну, потому что, 
                там строго, ты делаешь то, что тебе сказал начальник или делаешь так, чтобы не попасться. Но слово справедливость 
                и милиция - во всяком случае не в последнее время."""
,

"Точка И = 8": """Восьмёрка в точке И - то же самое, что восьмёрка в точке Ж, - поле реализации, где есть команда, 
                где есть цель, где есть справедливость, где есть достижение результата - вместе мамонта забить - вот это точка И. 
                И опять же это может быть всё, что угодно - это может быть образование, может быть бизнес, может быть малый 
                бизнес, может быть даже ферма, всё, что угодно, лишь бы вместе, лишь бы чего-то достичь и лишь бы все получили 
                адекватно тому, сколько они усилий затратили."""
,

"Точка Й = 8": """Восьмёрка в точке Й говорит о том, что человек только принюхивается к понятиям справедливость и т.д. 
                И ему нужно: вариант 1- где-то находиться с такими людьми, вот как моя подруга, которая попала в пожарную часть, 
                просто побыть рядом. просто понять, как это. Вариант 2 - можно постараться так выглядеть, если эта восьмая зона 
                больше нигде не проскакивает, то надо в глазах общества быть таким человеком."""
,

"Точка М = 8": """Во внутреннем мире восьмёрка - это точка М, будет обозначать человека, который всю жизнь будет страдать. 
                Почему?  У этого места нет социальной реализации. Это человек, который всю жизнь будет говорить себе:
                ”Я знаю, как надо. Вот, если вы меня спросите, я вам скажу”. А сделать ничего не хочет, он ждёт, когда к 
                нему придут на поклон. Но у этого человека будет хорошая крепкая психика. Когда ему может стать плохо?
                Когда вся жизнь пошла вразнос, совершенно не так, как он считает нужным, а у него не хватило мужества 
                переступить через себя и начать что-то делать. Эти люди очень хорошо мимикрируют. Если восьмёрок больше 
                нигде нет и она есть только во внутреннем мире, эти люди внутри будут циниками, но снаружи будет милый 
                добрый и пушистый. Это природное, то есть человек будет знать, как будет надо и как будет правильно, 
                исходя из его опыта жизни и социальной среды, где он родился. Но восьмёрки, мы же помним, они не эмоциональны, 
                но если вдруг ему очень надо сделать приятное человеку, то он пойдёт почитает книжку, как делает приятное 
                человеку или пойдёт и спросит у старшего товарища, и пойдёт и сделает, исходя из полученных знаний, а не 
                из порывов души. Кто-то из порывов души на асфальте мелком рисует и клумбы обрывает, - порыв души был, а 
                кто-то говорит:” Ага, надо подарить, цветы. Какие цветы? такие-то. В каком объёме? Это 21 роза или 4 ящика 
                или 4 корзины?”. Ему говорят - вот такие-то границы. И он всё будет делать по правилам, для того, чтобы 
                было справедливо, для того, чтобы не нарушилось это равновесие.  А вот для них равновесие - это очень важно.  
                В отношениях - я вложил, как ты мне отдалась, как ты мне эмоционально компенсировала мои затраты?"""
,

"Точка Н = 8": """На соединении внешнего и внутреннего мира, если есть 8 и больше нигде нет и есть какие-то младшие зоны, 
                это значит, что люди нуждаются в том, чтобы за ними присматривали и чтобы их интересы блюли другие люди. 
                Иногда даже устанавливая им рамки. То есть, если у девочки, есть восьмёрка на соединении внутреннего и 
                внешнего мира, а где-то наверху есть 7 к 15, 3, то это значит, у неё должен быть мужчина, который может 
                держать её в руках."""
,

"Точка О = 8": """Во внутреннем мире восьмёрка - это точка М, будет обозначать человека, который всю жизнь будет страдать. 
                Почему?  У этого места нет социальной реализации. Это человек, который всю жизнь будет говорить себе:
                ”Я знаю, как надо. Вот, если вы меня спросите, я вам скажу”. А сделать ничего не хочет, он ждёт, когда к 
                нему придут на поклон. Но у этого человека будет хорошая крепкая психика. Когда ему может стать плохо?
                Когда вся жизнь пошла вразнос, совершенно не так, как он считает нужным, а у него не хватило мужества 
                переступить через себя и начать что-то делать. Эти люди очень хорошо мимикрируют. Если восьмёрок больше 
                нигде нет и она есть только во внутреннем мире, эти люди внутри будут циниками, но снаружи будет милый 
                добрый и пушистый. Это природное, то есть человек будет знать, как будет надо и как будет правильно, 
                исходя из его опыта жизни и социальной среды, где он родился. Но восьмёрки, мы же помним, они не эмоциональны, 
                но если вдруг ему очень надо сделать приятное человеку, то он пойдёт почитает книжку, как делает приятное 
                человеку или пойдёт и спросит у старшего товарища, и пойдёт и сделает, исходя из полученных знаний, а не 
                из порывов души. Кто-то из порывов души на асфальте мелком рисует и клумбы обрывает, - порыв души был, а 
                кто-то говорит:” Ага, надо подарить, цветы. Какие цветы? такие-то. В каком объёме? Это 21 роза или 4 ящика 
                или 4 корзины?”. Ему говорят - вот такие-то границы. И он всё будет делать по правилам, для того, чтобы 
                было справедливо, для того, чтобы не нарушилось это равновесие.  А вот для них равновесие - это очень важно.  
                В отношениях - я вложил, как ты мне отдалась, как ты мне эмоционально компенсировала мои затраты?""",

"Точка П = 8": """На соединении внешнего и внутреннего мира, если есть 8 и больше нигде нет и есть какие-то младшие зоны, 
                это значит, что люди нуждаются в том, чтобы за ними присматривали и чтобы их интересы блюли другие люди. 
                Иногда даже устанавливая им рамки. То есть, если у девочки, есть восьмёрка на соединении внутреннего и 
                внешнего мира, а где-то наверху есть 7 к 15, 3, то это значит, у неё должен быть мужчина, который может 
                держать её в руках.""",

"Точка А = 9": """В точке  А девятка говорит о том, что это будет маленький почемучка, который всё будет знать, 
                но который будет стесняться поднимать руку в школе. Это человек, у которого все будут списывать домашние задания, 
                но, его не будут уважать. потому что он такой тихий и неприметный. Но, если эту девятку возьмёт под своё крыло 
                кто-то другой, до девятка расцветёт. Из девяток получаются во втором периоде, кстати, очень хорошие консильери, 
                вспоминаем “Крёстного отца” и вот там был адвокат, второе лицо, он не принимает решений, у него только совещательный 
                голос, но он всегда обладает достаточной базой информации и всегда умеет так хитро вывернуться, для того,
                чтобы получить выгоду или для того, чтобы вывести из-под удара тех людей, которые его крышуют. 
                Девятке всегда нужна крыша, ей всегда нужен какой-то покровитель, который будет рядом с ним стоять и
                будет его прикрывать от буйных ветров жизни. Трагедия, если в одной диагностике собираются, например, 
                пятёрка и девятка. С одной стороны, если человек родился в мае - то есть основной род деятельности - надо 
                командовать, а с другой стороны девятка, например, в способе действия, как то, чем человек должен заниматься, 
                то есть знаниями. И по факту такому человеку было бы хорошо остаться где-то руководителем, где-то на кафедре
                или возглавить какой-то научный отдел. Но у нас есть ещё генетика, у нас есть ещё род и у нас есть ещё 
                другие мятущиеся зоны и получается, что человек никак не может остановиться, человек постоянно никому 
                не хочет подчиняться, потому что у него, блин, пятёрка, он считает себя самым главным в своей жизни и 
                человек не может без знаний и он мечется - получает второе, третье, четвёртое высшее образование - куда 
                уж дальше, но не получает практического выхода из своих знаний, потому что у него нет якоря. Поэтому 
                девятке тоже нужен якорь.""",

"Точка Б = 9": """Девятка во втором периоде говорит о том, что человеку лучше всего идти работать в сферу образования кем-угодно, 
                лучше, конечно, высшая школа. Почему? Из девяток получаются хорошие учителя-предметники и отвратительные учителя 
                младшей школы. Ещё лучше из девяток получаются учёные, потому что им гораздо интереснее изучать что-то новое, 
                чем делиться этими знаниями. Девятки отвратительно преподают. Они могут увлечь только собственным примером или 
                каким-то нюансом, который зацепит человека и человек пойдёт также, как девятка заниматься этой деятельностью. 
                Самые доставучие, самые дотошные преподаватели - это девятки. Ну, вот представьте себе: университет, филфак, 
                зарубежная литература и на экзамен по этому предмету приходит преподаватель и говорит:” Ребята, а теперь вспомните.
                пожалуйста, сколько кораблей ахейцев (греков) приплыло в Трою воевать? или Какой был узор на платке Дездемоны? 
                Те, кто отвечает на эти два вопроса ставлю за экзамен пятёрку.” Вы понимаете степень замороченности человека,
                который считает, что у всех остальных такая же бешеная память и такие же специфические интересы. Вот 
                это типичная девятка, типичнейшая))). Но идём дальше.""",

"Точка В = 9": """В третьем периоде из девятки получается очень хороший кабинетный учёный. Из них вообще получаются 
                очень хорошие консультанты в любой сфере. И, если человек не занимается наукой, из него получается хороший 
                эксперт. Из них получаются архивариусы, библиотекари, то есть везде, где нужно работать с информацией, 
                где нужно знать и оперировать большим объёмом информации, но не надо командовать другими людьми или 
                не надо подчиняться другим людям и делать какие-то задачи по времени. То есть девятка режима не любит, 
                девятка плохо дружит с семёркой, у них там начинаются конфликты на нервной почве. Особенно, если они 
                встречаются в одной диагностике, то вообще кранты, там человеку нужно решать эти вопросы и договариваться 
                самим с собой. Но девятка в сфере информации просто незаменима. При этом работать она может в любой 
                сфере - от оценщика бриллиантов до библиотекарши в районной библиотеке, не имеет значения, главное, 
                что там нужно много знать, много уметь и мало делать))). То есть ручной труд, физический труд - это не для девяток.
                это хорошие учёные. это преподавательский состав ВУЗа, это КБэшки многочисленные, это люди для которых знания это профессия. 
                И если мы говорим о личной жизни этих 9к, это где-то первое-второе поколение в семье после которого рождаются гении. Почему?
                Потому что в зрелом возрасте, когда есть 9ка, у них уже хватает опыта, они много чего изучили и у них уже хватает опыта 
                эти знания доступным языком донести ребёнку. То есть они создают интеллектуальную среду, в которой ребёнок может развиться
                до гения. То есть это родители или дедушки-бабушки гениев."""
,

"Точка Г = 9": """На точке входа девятка говорит о том, что человек способен работать с информацией, но у него уже эта зона 
                отработана и она может стать дополнительным плюсиком, например, при назначении на новую должность. Кого взять? 
                Человека с четверкой на точке Г или человека с девяткой это зависит от того, какие задачи придётся решать претенденту. 
                Если главное управлять, то берите человека с 4й, если нужно усилить профессионализм - берите человека с 9й.""",

"Точка Д = 9": """9 к 13, точно также, как 13 к 9 - это страшные люди. Если мы говорим о левой половине диагностики,
                то есть работа и социум (для мальчиков справа), таких девочек будут ненавидеть их коллеги и подчинённые.
                Это люди, которые остальных людей будут додалбывать своими знаниями. Особенно в “свинячий голос” то, 
                что называется. Вот 9 к 13 никогда не попытается предупредить другого человека о том, что ты делаешь не так. 
                Почему? А он постесняется и посчитает, что он не вправе указывать другим людям, так как девятки достаточно 
                свободолюбивы он посчитает, что он не вправе указывать другим людям, как им надо поступать. 
                Но после того, как человек облажается, 9 к 13 придёт и скажет: “Ну, я же говорила, я же тебя 
                предупреждала, что не надо так делать, короче ударит по больному”. Ну, бить по больному - это 13 зона,
                мы до неё дойдём, но фильтр - знание, я знаю, но не умение это знание донести другому человеку нетравматично 
                для него - это очень проблемная связка в социуме. Таким людям нельзя работать в коллективах. 
                Такие люди должны выбирать себе такое поле деятельности, которое позволит им быть одиночками. 
                То есть одиночная реализация. Девочкам с зонам 9 к 13, где бы она ни стояла, справа или слева 
                нельзя воспитывать мальчиков, иначе они их доведут до самоубийства. А мужчинам со связками 9 к 13, 
                независимо, где они будут стоять в отношениях или на работе, нельзя воспитывать девочек. Что это значит? 
                Если, например, в семье у папы есть 9 к 13 и у него рождается дочка, так вот такой папа дочку должен 
                только любить. Он не имеет права её воспитывать, учить и наказывать и ругать. Потому что вот эта связка 
                заставит его не увидеть границы её слома, он может сломать девочку. Точно также мама с 9 к 13 может сломать сына. 
                Поэтому надо, чтобы воспитывал таких детей в семье человек своего пола. То есть девочек воспитывает мама, 
                мальчиков - папа. если связка наоборот 13 к 9, то можно воспитывать, тогда мальчики и девочки будут активно расти. 
                
                То же самое получается у мальчиков, если у мальчиков на работе 9 к 13 Е-К, то есть внутри 9, а снаружи 13.
                Если у мальчика в отношениях  9 к 13 в Д-Л - это значит, что он будет додалбывать жену, что он доведёт её до нервного срыва, 
                до того, что она уйдёт из дому, до того, что её будет очень плохо. Потому что он будет её постоянно ковырять и будет ей показывать
                где и в чём она не права. 9 - он знает, а 13 - он это показывает, как претензию, как предъяву, как критику, 
                и причём, вот эта 13ка бьёт по самому больному или бьёт самым больным образом. Можно же по-разному сказать, 
                что человек что-то сделал не так - вот эта 13ка заставляет делать больно. Особенно голодная 13 ка. Есть у меня
                одна такая знакомая семейная пара. Там, слава Богу, жена сильная, как мамонт, муж тоже, конечно умный. но у 
                него есть вот эта черта 9 к 13 в женской половине диагностики. И что их спасает? Их спасает, во-первых, 
                совместная диагностика."""
,

"Точка Л = 9": """Если у нас Д-Л = 13 к 9 - вот это один из самых лучших вариантов аудиторов. Это один из самых лучших 
                вариантов человека, который всегда на вашей стороне, но который умеет решать проблемы. То есть 13ка внутри 
                позвляет видеть тонкие места, позволяет  видеть, где может сломаться, где могут придраться, где-какая проблема. 
                А 9-ка, то есть огромный объём знаний, помогает выбрать наиболее эффективный вариант устранения проблемы. 
                13 к 9, то есть Д=13, Л=9 Это один из самых эффективных наставников и контролёров. Это человек, который всегда 
                может дать взлёт другому человеку, он увидит его слабые места и подскажет, как от них избавиться. 13 к 9 - это 
                золотые люди, за них надо держаться."""
,

"Точка Е = 9": """Если у нас в отношениях 13 к 9, то это жена, которая надёжный тыл. То есть она как 13-ка видит опасность, 
                которая может подстерегать её мужа. Потому что, если Е=13, а К = 9 в женской диагностике - это отношения с мужчинами.
                Она видит, где у мужа наступает “скользкое место” или “скользкий момент” и помогает его преодолеть советом ли, 
                своими связями ли, чем-угодно. Девятки не ограничены в степени проявления информации. И поэтому 13 к 9 - это 
                очень выгодные люди. Они никогда не  будут светиться, но они всегда поддержат и у них потрясающая интуиция, что у 13ки, 
                что у 9ки есть интуиция, а тут сразу эти две зоны и они сразу дают мощнейшую поддержку! если 13 внутри-таких людей надо 
                держать и не отпускать. Если 13ка снаружи, то надо давать таким людям реализовываться за пределами близких отношений. 
                То есть у девочки 9 к 13 в рабочей сфере, значит девочка должна уходить работать в то место, где это умение ударить 
                по больному может помочь людям: хирургия, медицина чаще всего. Если есть 12 зона - это могут семейные системные 
                расстановки, для того чтобы вытаскивать вот эти вещи. В доме такой девочке надо жить по совместной диагностике и 
                не в коем случае свои производственные силы не впускать в семью. То есть семья дома, а работа остаётся на работе.
                Если у девочки 9 к 13 идёт в отношениях справа, то таким девочкам надо жить по совместной диагностике, 
                не воспитывать мальчиков, своих сыновей, а только их любить. Ну, и всё! Потому что девочку же не поменяешь 
                и эту 13 ку не добьёшь))). Самое главное, техника безопасности для мужа - отскочить подальше и бросить кошельком и 
                шоколадкой. Эти девочки очень опасны. От девочки не избавишься, потому что девочку любишь и она не виновата, что 
                она такая, но надо знать, что за ней такое есть. И этой девочке надо дать возможность реализовываться за пределами 
                дома. Тогда вот эта 9 к 13 уйдёт из дому, а дома она будет милая, пушистая, покорная, беленькая, жить по совместной 
                диагностике, у неё там будут совершенно другие зоны и всем будет хорошо. Поэтому запомните, если встречается 
                критическая зона в отношениях в индивидуальной диагностике, то есть два правила: 1) жить по совместной диагностике, 
                2)дать площадку для реализации этой девочки. Что такое 9 к 13 в отношениях? Ну, это постоянные скандалы потому что 
                жена видит все хитрости мужа и указывает ему прямо на все его недостатки. Каким образом нейтрализуется? Вариант 
                1:Она начинает читать, 9ка позволяет. Вариант2: она начинает писать художественную литературу: детективы, 
                что-то очень жёсткое, эмоциональное. Вариант 3: Она начинает играть в компьютерные игры, проходить квесты, 
                где нужно очень умным быть и постоянно сражаться с опасностью, именно не битва, а умение избежать опасности.
                Из 13й зоны получаются классные контрабандисты, они знают, где опасно и умеют это обходить, но при условии, что это сытая зона.""",

"Точка К = 9": """Если у нас в отношениях 13 к 9, то это жена, которая надёжный тыл. То есть она как 13-ка видит опасность, 
                которая может подстерегать её мужа. Потому что, если Е=13, а К = 9 в женской диагностике - это отношения с мужчинами.
                Она видит, где у мужа наступает “скользкое место” или “скользкий момент” и помогает его преодолеть советом ли, 
                своими связями ли, чем-угодно. Девятки не ограничены в степени проявления информации. И поэтому 13 к 9 - это 
                очень выгодные люди. Они никогда не  будут светиться, но они всегда поддержат и у них потрясающая интуиция, что у 13ки, 
                что у 9ки есть интуиция, а тут сразу эти две зоны и они сразу дают мощнейшую поддержку! если 13 внутри-таких людей надо 
                держать и не отпускать. Если 13ка снаружи, то надо давать таким людям реализовываться за пределами близких отношений. 
                То есть у девочки 9 к 13 в рабочей сфере, значит девочка должна уходить работать в то место, где это умение ударить 
                по больному может помочь людям: хирургия, медицина чаще всего. Если есть 12 зона - это могут семейные системные 
                расстановки, для того чтобы вытаскивать вот эти вещи. В доме такой девочке надо жить по совместной диагностике и 
                не в коем случае свои производственные силы не впускать в семью. То есть семья дома, а работа остаётся на работе.
                Если у девочки 9 к 13 идёт в отношениях справа, то таким девочкам надо жить по совместной диагностике, 
                не воспитывать мальчиков, своих сыновей, а только их любить. Ну, и всё! Потому что девочку же не поменяешь 
                и эту 13 ку не добьёшь))). Самое главное, техника безопасности для мужа - отскочить подальше и бросить кошельком и 
                шоколадкой. Эти девочки очень опасны. От девочки не избавишься, потому что девочку любишь и она не виновата, что 
                она такая, но надо знать, что за ней такое есть. И этой девочке надо дать возможность реализовываться за пределами 
                дома. Тогда вот эта 9 к 13 уйдёт из дому, а дома она будет милая, пушистая, покорная, беленькая, жить по совместной 
                диагностике, у неё там будут совершенно другие зоны и всем будет хорошо. Поэтому запомните, если встречается 
                критическая зона в отношениях в индивидуальной диагностике, то есть два правила: 1) жить по совместной диагностике, 
                2)дать площадку для реализации этой девочки. Что такое 9 к 13 в отношениях? Ну, это постоянные скандалы потому что 
                жена видит все хитрости мужа и указывает ему прямо на все его недостатки. Каким образом нейтрализуется? Вариант 
                1:Она начинает читать, 9ка позволяет. Вариант2: она начинает писать художественную литературу: детективы, 
                что-то очень жёсткое, эмоциональное. Вариант 3: Она начинает играть в компьютерные игры, проходить квесты, 
                где нужно очень умным быть и постоянно сражаться с опасностью, именно не битва, а умение избежать опасности.
                Из 13й зоны получаются классные контрабандисты, они знают, где опасно и умеют это обходить, но при условии, что это сытая зона.""",

"Точка Ж = 9": """Девятка, как способ действия, говорит о том, что человек идеальный учёный, идеальный секретарь, библиограф, 
                идеальный консультант, то есть идеальный работник с базами данных. Сейчас есть такая новая профессия в компьютерном 
                мире - работник с базами данных, не помню как официально называется, но сам факт. Там человеку предлагают анализировать 
                большие объёмы данных тех же самых потребителей, количество потребителей, целевая аудитория - вот всё-всё-всё - это 9я зона, 
                как способ действия. Или консультант, мегапрофессионал, человеку, к которому обращаются за советом, не как лучше сделать, 
                а какие знания лучше привлечь, то есть где нужно не делать, объяснить какое-то явление. Они классно пишут учебники, кстати, 
                учебные пособия, всё что угодно. Они очень легко объясняют, но им сложно понять, каким образом они туда добились. они хорошо 
                описывают картину мира, но они плохо ведут за собой. То есть они могут показа: Смотри вот по тому маячку плывёшь и доплывёшь, 
                но сами с вами они не поплывут, а им это не надо, живут они в море."""
,

"Точка З = 9": """Девятка в мотивации говорит о том, что человеку важно, чтобы признали его компетентность. 
                И, если у ребёнка есть 9ка в мотивации ему нужно говорить:”Какой ты умница, какой ты молодец, как ты много знаешь,
                я тобой горжусь. Ты уже прочёл две книжки, ну ты царь! Давай я тебе ещё одну книжечку куплю.” То есть таких детей 
                постоянно нужно поощрять потреблять знания, а потом из этих знаний что-то делать. Дополнительные уроки для таких 
                детей - это логика и стратегические игры. Девяткам нужно уметь играть в шахматы. Если есть 17 зона в 
                диагностике - это может быть математический факультет. И это будет миллионер, который построил свою империю 
                исключительно на мозгах. Есть такие люди."""
,

"Точка И = 9": """Девятка в поле реализации, то есть точка И. Это значит, что человек должен работать в сфере информации. 
                То есть информационные системы, высшая школа, наука - всё, что угодно, но, где человек будет не кайлом махать,
                не людей воспитывать и не пончики продавать, а где человек будет работать именно мозгами и будет иметь возможность 
                общаться с информацией, а не с другими людьми. Ну, другие люди по стольку по скольку. Во храм науки - это для них.""",

"Точка Й = 9": """Девятка, как точка выхода говорит о том, что человеку нужно добиться общественного признания. 
                И чем больше у него будет звёздочек, медалек, грамот, всяких поощрений, возможно они даже не будут
                подкреплены материально, но тем более целостной психологически будет структура этого человека, 
                тем более успешен он будет. Ну, признание, как одна из базовых потребностей по Маслоу. 
                Ну, вот для девяток это критично. Если 4 с 16 и 8й могут спокойно обойтись материальной компенсацией, 
                но о них никто не будет знать. То 9ке необходимо, чтобы все видели, что это он победил, что это он придумал, 
                что это его работа заняла первое место где-то там. Вот им необходимо общественное признание. Пусть оно будет 
                даже где-то немножечко наигранное, но это условие психологического комфорта с одной стороны - эта точка 
                соединения внутреннего и внешнего мира, а с другой стороны - это способ выживания в обществе. Если девяток 
                не знают, от них быстро избавляются. Девятка очень сложно в коммуникации становится на позицию “собака сверху”. 
                Ну, помните, мы говорили “собака снизу”, “собака сверху”. Вот 9ка очень сложно становится на позицию собака сверху, 
                поэтому его начинают считать незначимым членом общества. А, если он не значимый член общества, то от него можно 
                безболезненно избавиться. Поэтому именно девяток подрезают в подворотнях. А чтобы этого не было, им надо 
                наращивать внутреннее ядро, надо поднимать самооценку, самоосознание. Девятка должен знать,что он значим 
                и тогда с ним ничего не случится. Это 9ка в точке Й. А также Н и П. 9ка в Й, Н и П будут иметь одно значение. 
                Для других зон бывает по-разному. Помните мы говорили, что Ж и И имеют одинаковое значение. У 9к не так, у них Й, 
                Н и П имеют одинаковые значения."""
,

"Точка М = 9": """В точке внутреннего мира 9 говорит о том, что человек внутри себя ощущает экспертом, но у него не хватает 
                силы воли и уверенности в себе заявить о том, что он что-то знает. Это троечники и середнячки в школе и это люди, 
                которые стесняются сделать карьеру по жизни. И таких людей с девяткой внутри надо учить выбираться из скорлупы и 
                из своей раковины и выходить на мир и заявлять о себе. Причём не ломая, а вот, как мышку из норки кусочками сыра. 
                Вот он вышел - получил бонусик, ещё дальше вышел - получил ещё большенький бонусик. Надо просто задаться целью и 
                потихонечку выманивать. Что может помогать? Поможет работа с детским психологом, если есть такая необходимость. 
                Но а так мама должна следить за тем, чтобы ребёночек хотя бы раз в месяц выходил из зоны своего комфорта и достигал 
                чуть большего признания. Для девятки во внутреннем мире нужно сделать признание очень хорошей продуктивной игрой."""
,

"Точка Н = 9": """Девятка, на точке соединения внутреннего и внешнего мира говорит о том, что человеку нужно добиться общественного признания. 
                И чем больше у него будет звёздочек, медалек, грамот, всяких поощрений, возможно они даже не будут подкреплены материально, 
                но тем более целостной психологически будет структура этого человека, тем более успешен он будет. Ну, признание, 
                как одна из базовых потребностей по Маслоу. Ну, вот для девяток это критично. Если 4 с 16 и 8й могут спокойно обойтись 
                материальной компенсацией, но о них никто не будет знать. То 9ке необходимо, чтобы все видели, что это он победил, что 
                это он придумал, что это его работа заняла первое место где-то там. Вот им необходимо общественное признание. Пусть оно 
                будет даже где-то немножечко наигранное, но это условие психологического комфорта с одной стороны - эта точка соединения 
                внутреннего и внешнего мира, а с другой стороны - это способ выживания в обществе. Если девяток не знают, от них быстро 
                избавляются. Девятка очень сложно в коммуникации становится на позицию “собака сверху”. Ну, помните, мы говорили 
                “собака снизу”, “собака сверху”. Вот 9ка очень сложно становится на позицию собака сверху, поэтому его начинают 
                считать незначимым членом общества. А, если он не значимый член общества, то от него можно безболезненно избавиться. 
                Поэтому именно девяток подрезают в подворотнях. А чтобы этого не было, им надо наращивать внутреннее ядро, 
                надо поднимать самооценку, самоосознание. Девятка должен знать,что он значим и тогда с ним ничего не случится. 
                Это 9ка в точке Й. А также Н и П. 9ка в Й, Н и П будут иметь одно значение. Для других зон бывает по-разному.
                Помните мы говорили, что Ж и И имеют одинаковое значение. У 9к не так, у них Й, Н и П имеют одинаковые значения.""",

"Точка О = 9": """В точке внутреннего мира 9 говорит о том, что человек внутри себя ощущает экспертом, но у него не хватает силы воли 
                и уверенности в себе заявить о том, что он что-то знает. Это троечники и середнячки в школе и это люди, которые 
                стесняются сделать карьеру по жизни. И таких людей с девяткой внутри надо учить выбираться из скорлупы и из своей 
                раковины и выходить на мир и заявлять о себе. Причём не ломая, а вот, как мышку из норки кусочками сыра. 
                Вот он вышел - получил бонусик, ещё дальше вышел - получил ещё большенький бонусик. Надо просто задаться целью 
                и потихонечку выманивать. Что может помогать? Поможет работа с детским психологом, если есть такая необходимость. 
                Но а так мама должна следить за тем, чтобы ребёночек хотя бы раз в месяц выходил из зоны своего комфорта и достигал 
                чуть большего признания. Для девятки во внутреннем мире нужно сделать признание очень хорошей продуктивной игрой.""",

"Точка П = 9": """Девятка, как точка выхода говорит о том, что человеку нужно добиться общественного признания. 
                И чем больше у него будет звёздочек, медалек, грамот, всяких поощрений, возможно они даже не будут подкреплены 
                материально, но тем более целостной психологически будет структура этого человека, тем более успешен он будет. 
                Ну, признание, как одна из базовых потребностей по Маслоу. Ну, вот для девяток это критично. Если 4 с 16 и 8й 
                могут спокойно обойтись материальной компенсацией, но о них никто не будет знать. То 9ке необходимо, чтобы все 
                видели, что это он победил, что это он придумал, что это его работа заняла первое место где-то там. 
                Вот им необходимо общественное признание. Пусть оно будет даже где-то немножечко наигранное, но это 
                условие психологического комфорта с одной стороны - эта точка соединения внутреннего и внешнего мира, 
                а с другой стороны - это способ выживания в обществе. Если девяток не знают, от них быстро избавляются.
                Девятка очень сложно в коммуникации становится на позицию “собака сверху”. Ну, помните, мы говорили “собака снизу”, 
                “собака сверху”. Вот 9ка очень сложно становится на позицию собака сверху, поэтому его начинают считать незначимым 
                членом общества. А, если он не значимый член общества, то от него можно безболезненно избавиться. 
                Поэтому именно девяток подрезают в подворотнях. А чтобы этого не было, им надо наращивать внутреннее ядро, 
                надо поднимать самооценку, самоосознание. Девятка должен знать,что он значим и тогда с ним ничего не случится. 
                Это 9ка в точке Й. А также Н и П. 9ка в Й, Н и П будут иметь одно значение. Для других зон бывает по-разному.
                Помните мы говорили, что Ж и И имеют одинаковое значение. У 9к не так, у них Й, Н и П имеют одинаковые значения."""
,

"Точка А = 10": """В првом периоде до 30 лет. Это Том Сойер. Ну, вот шило в одном месте. Это не Буратино, который типичная 1ка, 
                хотя у него там и единички и десятки но Буратино- это больше 1ка-ему надо было что-то узнать. А этому было тупо 
                интересно и вот он куда-то лез. Они непоседливые. У них очень часто может быть синдром гипервозбудимости, 
                требующие повышенного внимания. Это типичная болезнь 10й зоны. Это мальчики и девочки, которые не умеют тихо 
                сидеть на уроке, которым надо постоянно шевелиться, то волосы мешают,  то ручка упала, то птичка за окном пролетела, 
                ой - учительницы волосы зелёные стали – они тотально реагируют на мир, а мир постоянно меняется поэтому они постоянно 
                реагируют и поэтому всем кажется, что у ребёнка шило в попе."""
,

"Точка Б = 10": """Это могут быть классные продажники. Это люди, которые могут вести за собой. Это не духовный учитель ещё, отнюдь, 
                хотя в принципе задатки есть. Это люди, которые могут повести других людей не ради высокой цели и не из потребности, 
                а из интереса. Это люди, которые будут мотивировать других людей на спонтанные покупки, тут главное слово - это интерес.
                И вот этот интерес можно подогревать,как-то охлаждать, этот интерес может заставлять людей меняться. Они очень говорливые, 
                у них хорошо подвешен язык на самом деле. И из-за того, что они очень изменчивы сами по себе, они могут часто менять места 
                работы. Но им очень хорошо работать с людьми. Вот 10ка не любит одиночества. 10ка с 1й или 10ка с 17й - это несчастные люди, 
                потому что там внутри есть психологический конфликт, который надо раскопать и развести по разным площадкам и дать человеку 
                спокойно жить двойственной жизнью."""
,

"Точка В = 10": """Третий период 10ка - это Вупи Голдберг в 60 лет на мотоцикле. Была такая фотография, когда её было 60 и 
                она посадила внука впереди себя на мотоцикл, в руках банка пива и видно, что она абсолютно естественна в таком состоянии.
                То есть дитё есть? О дите позаботимся, но не пытайтесь меня усадить в четыре стены. То есть человек будет путешествовать, 
                где-то в чём-то это японцы, которые, выйдя на пенсию, начинают путешествовать разово или даже в кругосветку. 
                Это люди, которые вовремя могут уйти на пенсию и посвятить жизнь тому, что действительно им интересно. 
                10ки - это бабушки и дедушки, к которым всегда интересно внукам приезжать, да там нескучно. И потом они не хотят уезжать. 
                и более того, тут начинается конфликт, потому что ребёнок начинает ценить бабушку и дедушку больше, чем родителей, потому 
                что у бабушки  и дедушки опять же интересно.это вечный живчик, это люди, которые не сидят на месте, которые в 80 лет решают 
                переплыть атлантический океан на плоту или на яхте в круговое путешествие. Вот 7ки делают постоянный вызов времени и
                он пытается всё успеть, то 10 - это человек, который просто делает вызов. Вот помните у Дюма в Трёх мушкетёрах Партос
                говорил “Я дерусь, потому что я дерусь”. Вот 10ка в третьем периоде - это “Я адреналиню, потому что я адреналиню”. 
                Хорошо, если он научился это монетизировать или она. Если не, ну хотя бы жить нескучно, это бабушки и дедушки, 
                которых вечно нету дома. Это Вупи Голдберг на мотоцикле с банкой пива и внуком на заднем сиденье - вот это 10ка третий период."""
,

"Точка Г = 10": """На точке входа 10я зона самая безопасная. Это значит, что человек ситуативно может быть вот таким эмоциональным
                лидером или может сдвинуть кого-то куда-то или самому сдвинуться или при необходимости резко поменять манеру поведения.
                Вот, чем хороша точка Г,  точка входа, это как маска, это реально и маска и скафандр. То есть человек, будучи махровым 
                флегматиком всю жизнь, ему так хорошо или у него там идёт ипохондрия-меланхолия и у него вобщем в жизни всё нормально, 
                но возникает какой-то общественный кризис  и человек понимает, что надо каким-то образом выживать. Он надевает на себя 
                эту 10ю зону. Он выходит и начинает вести себя абсолютно нехарактерно для себя. Но тем не менее какой-то критический 
                период своей жизни он проживает, проживает реально другой субличностью, другой личиной.  Он успешно её проживает, 
                потому что продажник везде выживет, как таракан. И после этого тяжёлые времена заканчиваются и человек возвращается 
                к своему естественному состоянию. Почему? Потому что это ситуативное включение. Оно есть, им можно воспользоваться, 
                когда плохо. Но это не характерное качество, оно может идти в разрез с личностью самого человека, со способом действия, 
                с зоной внутреннего мира. Единственное, что греет душу, это не вызывает внутреннего конфликта, почему? Она тоже есть в ПГД. 
                Вот человек включился, кризис свой пережил - хоп - опять поставил на полочку эту зону на точке входа и дальше живёт нормально. 
                Этим 10я зона хороша.  То есть это зона разового поступка или какого-то непродолжительного действия или изменения социального
                поведения. Для взрослых 10 точке Г - это Уленшпигель из романа об “Уленшпигеле”. Он там был и пассионарный и 
                справедливый  и сердца ему хватало. Но где-то ещё Робин Гуд, кстати. 10я зона во втором периоде и на точке 
                входа - это ещё может быть ситуативно Робин Гуд. Он провозгласил какие-то цели и достигать он их будет любыми способами. 
                И вот это слово “любыми” характерное слово для 10й зоны. Почему? Ну, нету тут понятия морали, чести и совести. 
                Тут есть понятие “среагировать адекватно напряжению пространства."""
,

"Точка Д = 10": """Это девочки, которые очень хорошие помощницы. Очень хорошие работницы. Они патологически дружелюбны в коллективе.
                Они всем рвутся помогать. Если не дай Бог, нету у них 1к в точке А или Б или в точке Ж, они никого не будут учить,
                они будут просто вовремя подставлять плечо. Хорошие подруги. Хорошие работники.  Они не будут рваться к власти,
                что не маловажно. Но им очень важно будет, чтобы их не  заездили. Опасность вот такой связки, когда 10ка внутри. 
                Это что такое 10 ка внутри - это готовность человека меняться под требования окружения. И если окружению надо, 
                чтобы она стала мягкой, она будет мягкой, если окружению надо, чтобы она взяла на себя ответственность, вышла и 
                ударила себя в грудь и сказала “Я сказала”, она выйдет и скажет. Потом сама себя испугается. Потом забьётся в
                щёлочку и будет рыдать со словами” Ну, как же так, я ж баба, дайте мне нормального мужика!” Но в ситуации,
                когда это будет необходимо, она изменится и в этом будет проявляться 12я зона, как помощь.Если у мальчика 
                эта 10ка появилась слева в точке Д, а наружу пошла 12ка. Это типичный подкаблучник. Ну, типичный, просто) 
                Что жена скажет, то он и сделает.""",

"Точка Л = 10": """Если же наоборот, 10я зона ушла в точку Л, а внутри осталась 12ка, то эта девочка, которая будет мимикрировать. 
                Ну, вот с точностью, до наоборот. Эта девочка будет мимикрировать для того, чтобы ей постоянно оказывали помощь. 
                Если 10ка снаружи, то это будет - мы опять вспоминаем фильм “Блеф”. Но уже не в таком ярком варианте. Ну, это мужик, 
                который даст прикурить своей жене. Спокойно с ним не будет, скучно с ним не будет тоже. Поэтому тут надо взвешивать. 
                Пользы по хозяйству от него будет мало, но как сам по себе очень такой душевный мужик, таких мужчин иногда даже по 
                эстафете передают. Одна за ним замужем побыла, потом подруге передала, та потом третьей. И вот так они втроем будут 
                его опекать. А он будет вот такой душечка.""",

"Точка Е = 10": """10 в  точке Е и точка К получается 12я зона, это девочка, которая ищет домострой в отношениях. 
                Она жаждет всей душой любви, чтоб был мужчина, под которого она бы подстраивалась. При этом требования к мужчине 
                у неё двухметровым списком идут. Чтоб не пил, не курил и цветы всегда дарил, чтоб был добрый, справедливый, благородный, 
                чтоб ещё и денег давал  ну, и так далее. Если у мальчика в точке Е сидит 10, а в точке К у нас сидит 12, 
                как мы уже говорили, это работники. Ему самое главное, чтобы его увидели, как помощника. Это человек, который
                никогда не постарается ударить в спину и занять ваше место. Это человек, который всегда будет стараться быть 
                полезным, быть помощником. И его главное достоинство в том, что он помогает. Это зайчик-помогайчик."""
,

"Точка К = 10": """А если наоборот, то это становится женщина - праздник. То есть она заинтересована в том, чтобы ей помогали. 
                Она заинтересована в мужчинах рядом с собой. Но, во-первых, она не зациклена на них, но ей нужен мужчина, 
                который дал бы ей комфортную жизнь, который её помогает- вот она 12-ка внутри, ( журналистка из Киева). 
                А она за это в его жизнь вносит разнообразие, то есть она не даёт ему скучать. Она его вытягивает везде и всюду, 
                она его тормошит, она ему устраивает эскапады (экстравагантные выходки), если надо, она ему устраивает скандалы, 
                но самое главное, она его тормошит. Потому что люди, особенно облечённые властью, большими деньгами и большой 
                ответственностью, они становятся очень тугие. Это как цемент, который у вас на глазах застывает. И как только они 
                застывают, они теряю эмоции. С одной стороны, это опасно, потому что они начинают терять чутьё в бизнесе и в 
                политической конъюнктуре, с другой стороны, это их лишает самого ощущения жизни.  И им для того, чтобы жить и 
                чувствовать, нужны вот такие девочки- заводилочки, которые будут их тормошить. И вот 12 к 10 в направлении 
                Е-К - это как раз вот такие девочки. Если у нас зеркальная связка, то есть 10ка уходит в точку К, а внутри у 
                нас остаётся 12я зона у нас получается авантюрист на рабочем месте. То есть человек, который будет вносить смуту 
                в коллективе, который с одной стороны будет душой компании, а с другой стороны, от него можно ожидать всяких 
                неожиданностей. Почему? Потому что он считает, что таким образом он привносит те самые изменения в жизнь других 
                людей, о которых мы говорили. Но это потребность и она будет реализовываться любой ценой, то есть это не 
                вынесешь никуда. Это мальчик, которому все будут помогать, но он будет душой компании и будет постоянно разряжать 
                психологическую обстановку. Его будут все любить. Но это будет такой кошак - пришёл - ушёл, работу свою на других 
                свалил, но на него почему-то не обижаются, потому как хороший мужик."""
,

"Точка Ж = 10": """В способе действия 10ка и у мальчиков и у девочек - это потребность продавать. Почему? Там и адреналин, 
                там и нервы, там и прыжок в неизвестное, там и изменения в жизни. Если этого нет, то народу надо идти в кризисную 
                медицину, в спасатели, в исследователи, то есть куда-нибудь на периферию общества, потому что в спокойном обществе 
                им будет скучно и они начнут тормошить людей. если у нас 10 в точке Ж будет связана либо с 6й, либо с 12й, а ещё лучше, 
                чтобы и 12 и 6 были где-то поблизости - все эти зоны будут давать хорошего психолога. Ну, потому что - изменения 
                и изменения без 13й зоны, без каких-то кризисных моментов будут довольно благополучно проходить. Из них очень 
                хорошо получаются “рэчники президента”, люди, которые выражают позицию какой-то организации. Они такие душки,
                они настолько харизматичные, что им многое можно простить, несмотря на их слова. Если не брать продажнический 
                аспект, адреналиновую зависимость 10 й зоны, то в принципе в точке Ж 10ка очень похожа на 6ку. Это харизма и
                обаяние, на хлещет через край, но если у 6ки харизма подчёркнута сексуальностью, то здесь харизма без 
                сексуального подтекста. То есть это человек, на которого приятно смотреть, его не хочется как партнёра, 
                но хочется, чтобы он где-то. как комета, пролетал по периферии твоей жизни и  изредка взблёскивал."""
                
,

"Точка З = 10": """Это жесткий контроль. Если 10ка только в мотивации и её больше нигде нет,  то это люди, 
                которым надо учиться расслабляться, учиться отпускать ситуацию на самотёк. Признавать, что не всё в жизни зависит 
                от них. Иногда бывает дождь, снег, форс-мажорные обстоятельства, война, революция и вообще. Они за всё не отвечают. 
                И вот когда 10ка в мотивации, если человек патологичен в этом состоянии, ему надо проходить специальные курсы, 
                чтобы он учился доверять партнёру, доверять миру. Если это более менее утряслось и 10ка не одна, 
                но в мотивации она есть, то там надо смотреть, что человек имеет в точке Ж. Потому что вот эта 10ка будет 
                зависеть от точки Ж. Если там 7ка, то он будет успевать всё сделать вовремя, для того чтобы что-то изменилось. 
                Можно сказать, что это человек с какой-то глубинной психотравмой и у него есть потребность в изменении, 
                которую он сам себе не может позволить. И он будет делать всё той зоной, которая у него в точке Ж, чтобы эти 
                изменения произошли, которые у него в точке З. Но иногда точка Ж не приспособлена к тому, чтобы у него в жизни 
                что-то поменялось и тогда надо смотреть точку И. Ну, вот смотри у тебя не получается твоим учительским диктатом 
                что-то поменять, давай попробуем по-другому. Давай ты просто наберёшь сил и не будешь кричать “Я твоя мать, 
                учись и поступи в ВУЗ, сколько я могу тебя кормить, бездельник!” А вы просто станете сильнее и он поймёт, что 
                у него нет другого выхода. Если у нас в точке Ж 5ка  - я начальник, я тут всё сделаю, а у него потребность в 
                изменениях. А что такое 5ка - 5 - это люди, которые очень жёстко  боятся отпустить ситуацию и других людей. 
                Они над ними трясутся даже хуже, чем троечки,да, почему, потому что каждый человек для него - это он сам. 
                А потребность в изменениях есть, а там всё жёстко, намутили, зацементировали и прям жить невозможно, тесно. 
                И что у нас в сумме даёт 10 и 5, они дают 15 в точке И. А точке изменения - это через прорыв, через зеркало, 
                реально это через зеркало  - посмотри на себя, найди, где в твоей жизни находится ложь и убей эту ложь. 
                Потому что 15я зона - это Дьявол, это ложь. Убей эту ложь, будь искренним, будь честным самим с собой, да 
                тебе будет больно, да ты сам себя не узнаешь, да ты удивишься насколько ты крупная сволочь, несмотря на то, 
                что всю жизнь о себе думал по-другому. Но, если ты хочешь изменений, то вот смотри твой путь, если напрямую 
                не получается чего-то достичь, то людям с 10й в точке З надо очень сильно работать над точкой И. Более того, 
                это для них палочка-выручалочка. Потому что, как бы они ни тыкались своей активной зоной в точке Ж, своим способом 
                действия, у них это может не получаться. Они будут стремиться, их очень хорошо хвалить за их изменения, пусть 
                даже минимальные. Научилась носить каблуки, надевай хоть раз в месяц. да будут потом мозоли две недели, но 
                изменения произойдут. Через что они произойдут - через точку И. Всё зависит от тебя! Ищи где те помощники. 
                которые через радость или через боль помогут тебе достичь тех изменений, которых ты хочешь."""
,

"Точка И = 10": """10ка способ действия, как и 10 ка в точке И - это может быть ещё дополнительно шоу-бизнес и индустрия развлечения. 
                То есть массовики затейники. Точка И - железно, а точка Ж - вероятно. Массовики-затейники, ресторанная развлекаловка, 
                те, кто отвечает за музыкантов, за корпоративы. Причём он может быть крутейшим мужиком, он может родиться где-нибудь 
                в августе, это у нас 8ка, у него там 6 к 16 где-то справа, то есть он ездит на джипе, но у него 10ка способ действия 
                и вот он весь из себя жёсткий выбирает индустрию развлечений, организует фирму, нанимает людей и они организуют 
                корпоративы под ключ - охрана, доставка, культурная программа, фуршеты. Бизнеc? Бизнес. Круто? Круто. Но сфера развлечений.
                Поле реализации - говорит о том, что человеку надо выбирать шоу-бизнес, массовые мероприятия, организацию массовых
                мероприятий или продажи. Но не обязательно самому этим заниматься. Это значит, что ему с этим придётся сталкиваться 
                по жизни. Он может быть законным представителем какой-то развлекательной организации. вплоть до того, что будет 
                сидеть девочка на ресепшене в какой-то шоу-организации. Сама она организацией заниматься не будет, но заявки 
                принимать она вполне может. И этого для того, чтобы накормить 10-ю зону вполне хватит. Если не кормить 10-ю зону, 
                человека периодически будет пробивать на авантюризм: “А давайте напьёмся!”А поехали в клуб!” “А давайте сделаем 
                какую-то чушь!” “А давайте на крышу залезем для того, чтобы там кофе попить!”- вот это голодная 10-я зона. 
                Детям с 10-й зоной нужно прививать чувство ответственности за жизнь, а во-вторых их надо приучать кормить 
                эту зону самостоятельно. Я не знаю, как это получится. Самый лучший вариант, когда ребёнка с детства приучают 
                к какому-то опасному виду спорта - скалолазанию, водные лыжи. Пока ребёнок маленький, пока ему можно рассказать 
                технику безопасности и проследить, чтобы он её придерживался. Или те же самые финансовые махинации - это тоже 10-я зона. 
                Тем более это 10 и 13 в одной диагностике, где-то близко стоящие. Этому надо научить для того, чтобы это не 
                приносило вреда тебе. Почему? Потому что, если не обратить на это внимание в детстве и не учить этой сфере 
                человеческой деятельности, это пробьётся с позиции жертвы. То есть, человека либо подставят, либо человек
                поведётся на чей-то призыв и вот этот авантюризм заставит его поучаствовать в этом сомнительном мероприятии 
                и человек потеряет деньги. Он будет разочарован, он будет расстроен. Но всё произошло только потому, 
                что человек 10ю зону не накормил вовремя. Вот 10-я зона из тех зон, которые надо кормить. В принципе надо 
                кормить все зоны, но предыдущие зоны - это была младшая кора, они ещё слабые и они ещё не сильно влияют 
                на поведение своего носителя. А вот 10ка - это уже средняя кора.""",

"Точка Й = 10": """Это говорит о том, что в жизни рода назревают перемены. Они уже на пороге. Во-первых, ещё не всё так плохо, 
                а во-вторых у рода ещё нет сил на эти изменения.Но надо к ним уже присматриваться. Надо уже строить какие-то 
                стратегические планы прожекты, пусть они останутся прожектами и они не будут никогда воплощены, но человеку 
                очень хорошо посидеть и подумать, а что было бы, если бы.  Попытаться одну и ту же ситуацию, которая не нравиться 
                переиграть по-другому. От меня ушла жена, я сделал то-то и то-то. А если бы ты сделал по-другому, как бы развивались события? 
                Но ни в коем случае нельзя, чтобы человек сделал один прогноз, одну ветку возможной реальности, надо, чтобы было как минимум три или пять. 
                и тогда он не будет к одной привязываться, и тогда у него будет хватать сил более гибко  реагировать на ситуации в жизни и у 
                него появится навык планирования ситуации, навык прорабатывать или предусматривать то, что может произойти в жизни. Вот это 10ка в точке Й. 
                То есть научиться планировать и прорабатывать варианты.
                В этой точке 10-я зона ещё очень маленькая и слабенькая. Здесь только надо показать, что человек не боится риска,
                что человек не боится выйти пред чужие очи и предложить какую-то идею. То есть это не обязательно взять на себя
                ответственность, как в 4-й зоне или там в 8-ке или в 16-й, а это предложить какую-то идею, какой-то кипиш вплоть 
                до того, что: “А давайте отметим День победы большим сабантуем в этот раз!” “А давайте вместе сделаем какой-то праздник” - 
                и точка Й будет уже сыта.""",

"Точка М = 10": """Внутренний мир. Во внутреннем мире 10-ка говорит о том, что человек считает себя ужасно авантюрным.
                Хотя внешне она может быть “мисс Синий чулок”, которая 2 раза в жизни поменяла причёску и 1 раз в жизни поменяла цвет
                гардероба. Но считать она себя будет отъявленной авантюристкой))). Мата Хари) Из таких девочек легко выпытывать 
                информацию, их легко спровоцировать стать каким-нибудь шпионом-резидентом, так как они таким образом кормят внутренний 
                авантюризм. Поэтому, чтобы у девочек такого не было: Первое, что нужно сделать - приучить их к авантюрным романам. 
                И всё-таки добавлять им адреналина в жизни. во внутреннем мире 10ку тоже нужно кормить. Хотя бы раз в полгода 
                вывозить куда-нибудь пройти курс выживания, или пройти курс медсестёр, или спрыгнуть с парашютом, или подняться 
                на воздушном шаре - всё, что угодно, то, что погорячит кровь, то, что потешит адреналин, то, о чём можно будет
                потом вспомнить:”Ну, как мы круто тогда!… Ну, как мы смогли!” В детстве это лечится набегом на чужой сад, своровать 
                ягоды из чужого сада))) - адренали? адреналин))) Но это 10я зона всё-таки с 13-й, потому, что там идёт риск и опасность. 
                А вот здесь пока ещё чистый адреналин. Ещё могут быть продажи. Человеку можно пойти на базар и смачно поторговаться за 
                какой-то интересный продукт. Так как у меня там где-то тоже блуждала 10-я зона, я однажды сбила цену в три раза  на малину))).
                Ну, как,  у меня в кошельке реально денег не было. А дед говорит: ”Купите малину!” И вот, когда я сбила цену в три раза, он 
                говорит: так уже бери, ниже не могу. “ так у меня совсем кошелёк пустой! Посмеялись и разошлись))). Но сам факт, это тоже 
                кормит 10 зону-поторговаться). Поэтому, если есть 10-я зона и особенно, если это женщина, полезно ходить на базар и там 
                торговаться. Почему? Ну, в магазине не поторгуешься, у реализатора не поторгуешься. а вот с хозяином товара -дедушкой-бабушкой,
                которые выносят своё продавать. Не знаю, как в Москве, но в Харькове это принято, особенно на окраинах. И там удовольствие 
                на самом деле получают все))).  Потому что тоже коммуникация. 10м нельзя сидеть дома. 10м нужно обязательно выбираться. 
                И это либо большой круг подруг, либо какие-то интересы, типа сетевой компании, либо это работа, где можно общаться с 
                большим количеством людей. Если 10ка не общается, у неё начинается депрессия. Даже в точке З - тем белее, это голодная 
                10ка и её надо кормить. Пусть даже по скайпу, пусть даже по вайберу, но поболтать с двумя тремя подругами хотя бы раз в 
                два дня - это святое. Рассказать что-то такое нервотрепательное, поделиться двумя-тремя анекдотами, обсудить какую-то 
                горячую новость, по поводу которой можно повозмущаться, то есть покачать эмоции. Ещё возле десятой зоны можно написать
                “качать эмоции”. Десятка в точке М - это ёжик из анекдота. Но там ёжик кричал, что он сильный-сильный, но лёгкий. 
                А здесь человек кричит - я такой авантюрист- авантюрист, но подкаблучник. Или - авантюристка-авантюристка, я вся 
                из себя такая муза-музой, но не понятая, сегодня с одним завтра с другим, сегодня я на табачной фабрике, а завтра
                я менеджер отеля. Но на самом деле это человек, который очень редко эту десятку достаёт. То есть это что, это реально 
                внутренняя свобода. Это то, что позволяет сохранять ясный детский взгляд на протяжении всей жизни. Почему? Ну, мы же 
                себя такими знаем, мы знаем, что мы хорошие, мы знаем, что мы лёгкие. 10ка во внутреннем мире - это где-то Ассоль из 
                “Алых парусов”. Она верит в чудо, она верит в сказку, она не настолько наивная дурочка, как нулевая зона или как 1ка. 
                Но у неё есть порыв изменения, у неё есть потребность в изменениях и у неё есть этот порыв, когда ты вступаешь в 
                пространство и у тебя под ногами появляется та дорожка, по которой ты идёшь. Вот это 10 ка во внутреннем мире. 
                Но, если эта 10ка не поддержана чем-то из остальной чашки, она очень часто остаётся закрытой, закованной и так 
                никогда в жизни и не вылазит. Но даёт человеку вот эту полётность души. Она может быть поддержана 15 зоной, 
                17й, 19й и 21й зонами. Это универсальные палочки - выручалочки.""",

"Точка Н = 10": """На соединении внутреннего и внешнего мира у нас получается вот тот олигарх, которому любовница делает весёлую жизнь.  
                То есть у человека есть потребность в празднике, но человек сам по каким-то причинам не в состоянии его себе устроить. 
                Ну, в роду у них не принято было отдыхать и развлекаться, поэтому им обязательно нужен кто-то либо жена, либо достаточно 
                умные дети, либо сосед, либо друг, либо подруга. Но нужен кто-то, кто будет вытаскивать его  за шкирку из его квартиры 
                или дома и тащить на выставку, на конские бега, на выставку камней, на рафтинг, на поездку на яхте, на маленькую 
                кругосветку на лёгком самолёте.Ну, вот нужен человек, который будет постоянно ему крутить хвост и заставлять 
                выходить из дому. Иначе человек будет болеть. Он сам никогда не подымется, потому что он ведомый - это реально 
                ведомые люди. Они могут быть ужасно сильными и крутыми, у них могут быть 16ки и 21 ки наверху, но по эмоциональной 
                сфере и по состоянию раскованности эмоциональной, поведенческой - эти люди ведомые. Им нужно разрешение извне, для 
                того чтобы они позволили себе быть игривыми, болтунами, лентяями, хулиганами. Ну, слишком много на них лежит всяких 
                обязов. Но, если рядом появляется человек, который будет давать им вот этот праздник, то очень даже всё хорошо. Десятка в 
                этом месте будет говорить о том, что человек очень закостеневший. Если нет 10-ки в самой чашке, а она появляется 
                только в точках Н и П, это значит, что у человека есть потребность в том, чтобы его развлекали. 
                Чаще всего эта зона появляется у тех людей, которые слишком серьёзно относятся к работе и к жизни. 
                И вот, если это мужчина, то рядом с ним должна быть женщина-праздник, девочка, которая придумает, как ему 
                проводить время и как ему тратить деньги, чтобы разнообразить его скучную долю по зарабатыванию этих самых 
                денег. У Руслана была одна клиентка, достаточно известная киевская журналистка, которая состоит в отношениях с 
                достаточно богатым мужчиной. И, когда Руслан спрашивал: “А вообще зачем тебе эти отношения?” Она говорит: “Ну,
                мне это даёт возможность реализации, потому что с его деньгами я могу сделать многое. А ему это даёт ощущение праздника, 
                потому что жена у него слишком статусная, работа у него слишком серьёзная, а отдыхать где-то надо.” Если у девочек в точке 
                Н есть 10-я зона, то вполне вероятно, что после 35 они заведут себе, если не молодого любовника, то молодого поклонника. 
                То есть отношений-то может и не быть, но такая нежная дружба, чтоб можно было с кем сходить на выставку или там съездить 
                на велосипедах покататься за город, это вполне возможно.""",

"Точка О = 10": """Внутренний мир. Во внутреннем мире 10-ка говорит о том, что человек считает себя ужасно авантюрным.
                Хотя внешне она может быть “мисс Синий чулок”, которая 2 раза в жизни поменяла причёску и 1 раз в жизни поменяла цвет
                гардероба. Но считать она себя будет отъявленной авантюристкой))). Мата Хари) Из таких девочек легко выпытывать 
                информацию, их легко спровоцировать стать каким-нибудь шпионом-резидентом, так как они таким образом кормят внутренний 
                авантюризм. Поэтому, чтобы у девочек такого не было: Первое, что нужно сделать - приучить их к авантюрным романам. 
                И всё-таки добавлять им адреналина в жизни. во внутреннем мире 10ку тоже нужно кормить. Хотя бы раз в полгода 
                вывозить куда-нибудь пройти курс выживания, или пройти курс медсестёр, или спрыгнуть с парашютом, или подняться 
                на воздушном шаре - всё, что угодно, то, что погорячит кровь, то, что потешит адреналин, то, о чём можно будет
                потом вспомнить:”Ну, как мы круто тогда!… Ну, как мы смогли!” В детстве это лечится набегом на чужой сад, своровать 
                ягоды из чужого сада))) - адренали? адреналин))) Но это 10я зона всё-таки с 13-й, потому, что там идёт риск и опасность. 
                А вот здесь пока ещё чистый адреналин. Ещё могут быть продажи. Человеку можно пойти на базар и смачно поторговаться за 
                какой-то интересный продукт. Так как у меня там где-то тоже блуждала 10-я зона, я однажды сбила цену в три раза  на малину))).
                Ну, как,  у меня в кошельке реально денег не было. А дед говорит: ”Купите малину!” И вот, когда я сбила цену в три раза, он 
                говорит: так уже бери, ниже не могу. “ так у меня совсем кошелёк пустой! Посмеялись и разошлись))). Но сам факт, это тоже 
                кормит 10 зону-поторговаться). Поэтому, если есть 10-я зона и особенно, если это женщина, полезно ходить на базар и там 
                торговаться. Почему? Ну, в магазине не поторгуешься, у реализатора не поторгуешься. а вот с хозяином товара -дедушкой-бабушкой,
                которые выносят своё продавать. Не знаю, как в Москве, но в Харькове это принято, особенно на окраинах. И там удовольствие 
                на самом деле получают все))).  Потому что тоже коммуникация. 10м нельзя сидеть дома. 10м нужно обязательно выбираться. 
                И это либо большой круг подруг, либо какие-то интересы, типа сетевой компании, либо это работа, где можно общаться с 
                большим количеством людей. Если 10ка не общается, у неё начинается депрессия. Даже в точке З - тем белее, это голодная 
                10ка и её надо кормить. Пусть даже по скайпу, пусть даже по вайберу, но поболтать с двумя тремя подругами хотя бы раз в 
                два дня - это святое. Рассказать что-то такое нервотрепательное, поделиться двумя-тремя анекдотами, обсудить какую-то 
                горячую новость, по поводу которой можно повозмущаться, то есть покачать эмоции. Ещё возле десятой зоны можно написать
                “качать эмоции”. Десятка в точке М - это ёжик из анекдота. Но там ёжик кричал, что он сильный-сильный, но лёгкий. 
                А здесь человек кричит - я такой авантюрист- авантюрист, но подкаблучник. Или - авантюристка-авантюристка, я вся 
                из себя такая муза-музой, но не понятая, сегодня с одним завтра с другим, сегодня я на табачной фабрике, а завтра
                я менеджер отеля. Но на самом деле это человек, который очень редко эту десятку достаёт. То есть это что, это реально 
                внутренняя свобода. Это то, что позволяет сохранять ясный детский взгляд на протяжении всей жизни. Почему? Ну, мы же 
                себя такими знаем, мы знаем, что мы хорошие, мы знаем, что мы лёгкие. 10ка во внутреннем мире - это где-то Ассоль из 
                “Алых парусов”. Она верит в чудо, она верит в сказку, она не настолько наивная дурочка, как нулевая зона или как 1ка. 
                Но у неё есть порыв изменения, у неё есть потребность в изменениях и у неё есть этот порыв, когда ты вступаешь в 
                пространство и у тебя под ногами появляется та дорожка, по которой ты идёшь. Вот это 10 ка во внутреннем мире. 
                Но, если эта 10ка не поддержана чем-то из остальной чашки, она очень часто остаётся закрытой, закованной и так 
                никогда в жизни и не вылазит. Но даёт человеку вот эту полётность души. Она может быть поддержана 15 зоной, 
                17й, 19й и 21й зонами. Это универсальные палочки - выручалочки.""",

"Точка П = 10": """На соединении внутреннего и внешнего мира у нас получается вот тот олигарх, которому любовница делает весёлую жизнь.  
                То есть у человека есть потребность в празднике, но человек сам по каким-то причинам не в состоянии его себе устроить. 
                Ну, в роду у них не принято было отдыхать и развлекаться, поэтому им обязательно нужен кто-то либо жена, либо достаточно 
                умные дети, либо сосед, либо друг, либо подруга. Но нужен кто-то, кто будет вытаскивать его  за шкирку из его квартиры 
                или дома и тащить на выставку, на конские бега, на выставку камней, на рафтинг, на поездку на яхте, на маленькую 
                кругосветку на лёгком самолёте.Ну, вот нужен человек, который будет постоянно ему крутить хвост и заставлять 
                выходить из дому. Иначе человек будет болеть. Он сам никогда не подымется, потому что он ведомый - это реально 
                ведомые люди. Они могут быть ужасно сильными и крутыми, у них могут быть 16ки и 21 ки наверху, но по эмоциональной 
                сфере и по состоянию раскованности эмоциональной, поведенческой - эти люди ведомые. Им нужно разрешение извне, для 
                того чтобы они позволили себе быть игривыми, болтунами, лентяями, хулиганами. Ну, слишком много на них лежит всяких 
                обязов. Но, если рядом появляется человек, который будет давать им вот этот праздник, то очень даже всё хорошо. Десятка в 
                этом месте будет говорить о том, что человек очень закостеневший. Если нет 10-ки в самой чашке, а она появляется 
                только в точках Н и П, это значит, что у человека есть потребность в том, чтобы его развлекали. 
                Чаще всего эта зона появляется у тех людей, которые слишком серьёзно относятся к работе и к жизни. 
                И вот, если это мужчина, то рядом с ним должна быть женщина-праздник, девочка, которая придумает, как ему 
                проводить время и как ему тратить деньги, чтобы разнообразить его скучную долю по зарабатыванию этих самых 
                денег. У Руслана была одна клиентка, достаточно известная киевская журналистка, которая состоит в отношениях с 
                достаточно богатым мужчиной. И, когда Руслан спрашивал: “А вообще зачем тебе эти отношения?” Она говорит: “Ну,
                мне это даёт возможность реализации, потому что с его деньгами я могу сделать многое. А ему это даёт ощущение праздника, 
                потому что жена у него слишком статусная, работа у него слишком серьёзная, а отдыхать где-то надо.” Если у девочек в точке 
                Н есть 10-я зона, то вполне вероятно, что после 35 они заведут себе, если не молодого любовника, то молодого поклонника. 
                То есть отношений-то может и не быть, но такая нежная дружба, чтоб можно было с кем сходить на выставку или там съездить 
                на велосипедах покататься за город, это вполне возможно.""",

"Точка А = 11": """Если 11 зона попадает в точку А, это мальчик, за которым надо следить, чтобы он не попал в дурную компанию. 
                Это мальчик или девочка, которые будут такими, какими их хотят видеть. С учителями они одни, с друзьями другие, 
                с семьёй они третьи. Они всегда отражают то, что от них хотят видеть. Не зря же я сказала, что это хамелеончики. 
                Если рядом с мальчиком появляется какой-то отпетый хулиган или с девочкой, а у него у этого ребёнка в точке 
                А 11-я зона, ребёнок очень легко попадает под влияние, они очень легко вступают в резонанс с человеком и 11-я 
                зона этого ребёнка усиливает того плохого или хорошего мальчика, который оказывается рядом с ним. Это люди-усилители, 
                это люди-батарейки.""",

"Точка Б = 11": """Со вторым периодом мы разобрались, то есть они могут быть кем-угодно. Они абсолютно не привязаны к социальной реализации.
                И там надо смотреть, куда ему ближе. И вот таким детям нужно давать как можно больше в жизни попробовать: 
                авто-мото-вело-фото-кино-радио - всё что-угодно. Вот, куда глазик упал, пойди попробуй, вдруг интересно, вдруг 
                замурчит, вдруг ты к этому вернёшься. Им надо давать много попробовать. И опять же, как и единичек, их надо научить 
                доводить начатые дела до конца. Вот это бич."""
,

"Точка В = 11": """В третьем периоде 11-я зона - это родовые батарейки. Это люди, к которым приходят попросить денег, 
                набрать картошки из погреба, потому как сами не додумались. на них обычно сбрасывают внуков, потому что у 
                бабушки с дедушкой сил хватает, а у мамы с папой - нет ни сил ни времени. Это вот такой скрытый помогайчик. 
                Не, они могут быть и недовольны, но им эту 11-ю зону надо к чему-то приложить. И как только рядом появляется
                какой-то ребёнок, 11-я зона усиливает того ребёнка, которого на неё сбросили. это ресурс для окружающих. это бабушка,
                которая поможет сыну завоевать нобелевскую премию или бабушка, которая поддержит дедушку. Почему? Батарейка? Батарейка"""
,

"Точка Г = 11": """Если 11-я зона попадает в точку Г, это говорит от том, что человек может усилить. это как пауэрбанк его носят
                в кармане и достают только при случае, если нужно. А если не нужно, если он видит, что люди справляются сами, 
                то не значит не нужно. Реально, это такая мистическая энергия, когда он или она влил в неё силы, как в розетку 
                штепсель вставила. То есть это не окрашенная сила, это не сила помощи и жертвенности, это не сила одолжения, это 
                не сила любви. это не сила, когда шестёрка на второй центр надавила, да, сексуальность вспыхнула и он на этой силе 
                сексуальности и денег заработал и грант себе выбил и премию получил  и роль сыграл. Нет, это абсолютно нейтральная сила. 
                Ну, я бы назвала её Ци - сила мирового океана энергии. А вот проявляться на втором этаже она начинает очень опасно."""
,

"Точка Д = 11": """11 к 11-ти, независимо от того, где она стоит слева или справа, это называется “Магический генератор”. 
                Во-первых, там энергия никуда не течёт. Ну, помните там, если три, то обязательно с 19-й, если 6, то обязательно с 16-й зоной. 
                А тут 11 к 11, тут ровно. Тут нет разности потенциалов, сила никуда не течёт. Но сила она, как лазер.  
                Знаете, вообще, как создаётся лазер? Ну, я сейчас расскажу в двух словах, как мне рассказали в школе. 
                Представьте себе длинный такой кристалл рубина, карандашик, но из рубина или из берилла, ну, вот что-то из этого. 
                С одной стороны у карандашика колпачок серебряный, а с другой стороны у этого карандашика сделали остриё толщиной 
                в одну молекулу. Потом. Чем хороши вот эти бериллы, рубины и корунды, у них вдоль энергия течёт легче, чем поперёк. 
                Поэтому любой свет,ю любой луч, любая энергия даже, если это электрический импульс, который попадает внутрь 
                этого карандашика, он начинает мотаться, вот как крыса по трубочке - туда-сюда. От сильно посеребрённого кончика к 
                слабому. И вот в одну сторону побежал один электрончик, назад побежали уже два электрончика, вперёд три - назад четыре. 
                И они вот так лавинообразно чуть ли не в геометрической прогрессии, они начинаю коллективно там бегать, бегать, бегать 
                и однажды с тоненькой плёночки серебра, они прорываются лучом лазера - направленным потоком электронов. Вот такой же 
                принцип “магического генератора”. У этих людей всегда сбывается то, что они подумали. И не просто подумали, а куда 
                они вложили силу мысли. Поэтому людям со связкой 11 к 11-ти нельзя думать ничего плохого, нельзя волноваться, что:” 
                А вдруг он попадёт в плохую компанию”. Попадёт, потому что ты ты, блин, об этом подумала. Нельзя тебе об этом думать.  
                Поэтому позитивное мышление - это наше всё! Если в голову прибежала вот эта поганючая мысль, а вдруг…, мы сразу задаём 
                себе вопрос: Почему он может попасть? Что сделать для того, чтобы не попал?  Что сделать, если он туда попадёт? 
                И почему у меня возникла такая мысль? То есть, где в роду или в окружении мне об этом сказали? Возможно у кого-то 
                у соседей кто-то попал в плохую компанию возможно, у кого-то у двоюродных-троюродных в семье ребёнок попал в плохую 
                компанию, возможно какие-то родовые зацепки. То есть с плохими мыслями людям со связкой 11-11 надо разбираться отдельно. 
                Один раз разобрались, выкинули её и больше о ней не думаем. Потому что, если ходить и волноваться, то оно сбудется. 
                Действие магического генератора распространяется по закону управления. Как расстановки, мы можем их делать с первыми 
                лицами государства. с первыми лицами фирм. Скажем так, если вы будете волноваться о судьбе России или о судьбе той 
                фирмы, на которой работает муж, это ни к чему не приведёт. Максимум на что оно повлияет - на поведение мужа и мужу 
                может быть хуже, потому что на ваших нервах он выберет не ту линию поведения, которая будет эффективна. Если думать 
                хорошо и позитивно, то оно будет получаться. Но опять же всё определяется законом управления. То есть, чем вы управляете, 
                на то вы и влияете. Где внимание, там и энергия. То есть на мужа можно влиять и таким образом передавать мужу силы, а 
                человек с избыточным ресурсом всегда лучше, чем человек с недостаточным ресурсом. На детей влиять будет. На соседа, 
                который с вами равен, тоже будет влиять. На родственников может влиять. На мэра города влиять не будет, на милиционера 
                влиять не будет. ну, разве что подумать: “Чтоб ты споткнулся!” -и он споткнулся))). то есть в пределах визуального 
                контакта. На президента влиять не будет, так как не ваша сфера ответственности. Если я с ним не общаюсь, конечно, 
                лично. Ближайшее окружение и уровень управления. Если такой человек  имеет 11-11 в социальной сфере ( на работе), 
                девочки слева- Д-Л, а мальчики справа- Е-К. Это значит, что человека можно просто посадить где-то в уголочке, 
                человек может заниматься чем-угодно. Почему? У человека главная задача - дать пинок в жизни. Девочки могут 
                работать сами, могут работать в коллективе, девочки могут работать где-угодно и таким образом вдохновлять, 
                причём без романтического флёра, а просто… знаете, есть такие люди, которые.. :”Да, ничего, бабоньки, прорвёмся!” 
                Пусть она не самая умная, пусть она не самая красивая, пусть она не самая умелая, пусть она не самая опытная,
                но вот эта её убеждённость -бабоньки, прорвёмся! умноженная на 11 к 11, она даёт потрясающие результаты. Поэтому 
                таких людей надо брать в организацию,  чтобы поддерживать работоспособный дух коллектива и поддерживать его в ресурсе. 
                Таким людям очень хорошо работать секретарями или личными помощниками. Они действительно поддерживают того человека,  
                рядом с которым работают, и они реально двужильные.

                Если такой человек  имеет 11-11 в социальной сфере ( на работе), девочки слева- Д-Л, а мальчики справа- Е-К.
                Это значит, что человека можно просто посадить где-то в уголочке, человек может заниматься чем-угодно. Почему? У 
                человека главная задача - дать пинок в жизни. Девочки могут работать сами, могут работать в коллективе, девочки 
                могут работать где-угодно и таким образом вдохновлять, причём без романтического флёра, а просто… знаете, есть 
                такие люди, которые.. :”Да, ничего, бабоньки, прорвёмся!” Пусть она не самая умная, пусть она не самая красивая, 
                пусть она не самая умелая, пусть она не самая опытная,ю но вот эта её убеждённость -бабоньки, прорвёмся! умноженная 
                на 11 к 11, она даёт потрясающие результаты. Поэтому таких людей надо брать в организацию,  чтобы поддерживать 
                работоспособный дух коллектива и поддерживать его в ресурсе. Таким людям очень хорошо работать секретарями или личными 
                помощниками. Они действительно поддерживают того человека,  рядом с которым работают, и они реально двужильные.

                Если связка 11-11 появляется в отношениях: у девочек Е-К, а у мальчиков Д-Л, то это люди - ангелы-хранители своих 
                супругов. Их Боженька послал для того, чтобы человеку стало легче. Ну, это вот, реально, карманная атомная электростанция! 
                Такие люди уживаются с любыми партнёрами, если захотят. Эти люди очень ресурсные.это жена атомная электростанция, 
                которая может примерять любые социальные роли, любые поведенческие паттерны. 
                То есть она может быть кем-угодно до тех пор, пока это нужно её мужчине. Самая главная потребность 
                для жены 11 к 11 - это нужность. Ну, в принципе других типажей не бывает."""
,

"Точка Л = 11": """11 к 11-ти, независимо от того, где она стоит слева или справа, это называется “Магический генератор”. Во-первых, 
                там энергия никуда не течёт. Ну, помните там, если три, то обязательно с 19-й, если 6, то обязательно с 16-й зоной. 
                А тут 11 к 11, тут ровно. Тут нет разности потенциалов, сила никуда не течёт. Но сила она, как лазер.  Знаете, вообще, 
                как создаётся лазер? Ну, я сейчас расскажу в двух словах, как мне рассказали в школе. Представьте себе длинный такой 
                кристалл рубина, карандашик, но из рубина или из берилла, ну, вот что-то из этого. С одной стороны у карандашика колпачок 
                серебряный, а с другой стороны у этого карандашика сделали остриё толщиной в одну молекулу. Потом. Чем хороши вот эти 
                бериллы, рубины и корунды, у них вдоль энергия течёт легче, чем поперёк. Поэтому любой свет,ю любой луч, любая энергия 
                даже, если это электрический импульс, который попадает внутрь этого карандашика, он начинает мотаться, вот как крыса 
                по трубочке - туда-сюда. От сильно посеребрённого кончика к слабому. И вот в одну сторону побежал один электрончик, 
                назад побежали уже два электрончика, вперёд три - назад четыре. И они вот так лавинообразно чуть ли не в геометрической 
                прогрессии, они начинаю коллективно там бегать, бегать, бегать и однажды с тоненькой плёночки серебра, они прорываются 
                лучом лазера - направленным потоком электронов. Вот такой же принцип “магического генератора”. У этих людей всегда 
                сбывается то, что они подумали. И не просто подумали, а куда они вложили силу мысли. Поэтому людям со связкой 11 к 11-ти 
                нельзя думать ничего плохого, нельзя волноваться, что:” А вдруг он попадёт в плохую компанию”. Попадёт, потому что ты ты, 
                блин, об этом подумала. Нельзя тебе об этом думать.  Поэтому позитивное мышление - это наше всё! Если в голову прибежала вот 
                эта поганючая мысль, а вдруг…, мы сразу задаём себе вопрос: Почему он может попасть? Что сделать для того, чтобы не попал? 
                Что сделать, если он туда попадёт? И почему у меня возникла такая мысль? То есть, где в роду или в окружении мне об этом 
                сказали? Возможно у кого-то у соседей кто-то попал в плохую компанию возможно, у кого-то у двоюродных-троюродных в 
                семье ребёнок попал в плохую компанию, возможно какие-то родовые зацепки. То есть с плохими мыслями людям со связкой 
                11-11 надо разбираться отдельно. Один раз разобрались, выкинули её и больше о ней не думаем. Потому что, если ходить 
                и волноваться, то оно сбудется. Действие магического генератора распространяется по закону управления. Как расстановки, 
                мы можем их делать с первыми лицами государства. с первыми лицами фирм. Скажем так, если вы будете волноваться о судьбе 
                России или о судьбе той фирмы, на которой работает муж, это ни к чему не приведёт. Максимум на что оно повлияет - на 
                поведение мужа и мужу может быть хуже, потому что на ваших нервах он выберет не ту линию поведения, которая будет эффективна.
                Если думать хорошо и позитивно, то оно будет получаться. Но опять же всё определяется законом управления. То есть, чем 
                вы управляете, на то вы и влияете. Где внимание, там и энергия. То есть на мужа можно влиять и таким образом передавать 
                мужу силы, а человек с избыточным ресурсом всегда лучше, чем человек с недостаточным ресурсом. На детей влиять будет.
                На соседа, который с вами равен, тоже будет влиять. На родственников может влиять. На мэра города влиять не будет, 
                на милиционера влиять не будет. ну, разве что подумать: “Чтоб ты споткнулся!” -и он споткнулся))). то есть в пределах
                визуального контакта. На президента влиять не будет, так как не ваша сфера ответственности. Если я с ним не общаюсь,
                конечно, лично. Ближайшее окружение и уровень управления.

                Если такой человек  имеет 11-11 в социальной сфере ( на работе), девочки слева- Д-Л, а мальчики справа- Е-К.
                Это значит, что человека можно просто посадить где-то в уголочке, человек может заниматься чем-угодно. Почему? У 
                человека главная задача - дать пинок в жизни. Девочки могут работать сами, могут работать в коллективе, девочки 
                могут работать где-угодно и таким образом вдохновлять, причём без романтического флёра, а просто… знаете, есть 
                такие люди, которые.. :”Да, ничего, бабоньки, прорвёмся!” Пусть она не самая умная, пусть она не самая красивая, 
                пусть она не самая умелая, пусть она не самая опытная,ю но вот эта её убеждённость -бабоньки, прорвёмся! умноженная 
                на 11 к 11, она даёт потрясающие результаты. Поэтому таких людей надо брать в организацию,  чтобы поддерживать 
                работоспособный дух коллектива и поддерживать его в ресурсе. Таким людям очень хорошо работать секретарями или личными 
                помощниками. Они действительно поддерживают того человека,  рядом с которым работают, и они реально двужильные.

                Если связка 11-11 появляется в отношениях: у девочек Е-К, а у мальчиков Д-Л, то это люди - ангелы-хранители своих 
                супругов. Их Боженька послал для того, чтобы человеку стало легче. Ну, это вот, реально, карманная атомная электростанция! 
                Такие люди уживаются с любыми партнёрами, если захотят. Эти люди очень ресурсные.это жена атомная электростанция, 
                которая может примерять любые социальные роли, любые поведенческие паттерны. 
                То есть она может быть кем-угодно до тех пор, пока это нужно её мужчине. Самая главная потребность 
                для жены 11 к 11 - это нужность. Ну, в принципе других типажей не бывает."""
,

"Точка Е = 11": """11 к 11-ти, независимо от того, где она стоит слева или справа, это называется “Магический генератор”. Во-первых, 
                там энергия никуда не течёт. Ну, помните там, если три, то обязательно с 19-й, если 6, то обязательно с 16-й зоной. 
                А тут 11 к 11, тут ровно. Тут нет разности потенциалов, сила никуда не течёт. Но сила она, как лазер.  Знаете, вообще, 
                как создаётся лазер? Ну, я сейчас расскажу в двух словах, как мне рассказали в школе. Представьте себе длинный такой 
                кристалл рубина, карандашик, но из рубина или из берилла, ну, вот что-то из этого. С одной стороны у карандашика колпачок 
                серебряный, а с другой стороны у этого карандашика сделали остриё толщиной в одну молекулу. Потом. Чем хороши вот эти 
                бериллы, рубины и корунды, у них вдоль энергия течёт легче, чем поперёк. Поэтому любой свет,ю любой луч, любая энергия 
                даже, если это электрический импульс, который попадает внутрь этого карандашика, он начинает мотаться, вот как крыса 
                по трубочке - туда-сюда. От сильно посеребрённого кончика к слабому. И вот в одну сторону побежал один электрончик, 
                назад побежали уже два электрончика, вперёд три - назад четыре. И они вот так лавинообразно чуть ли не в геометрической 
                прогрессии, они начинаю коллективно там бегать, бегать, бегать и однажды с тоненькой плёночки серебра, они прорываются 
                лучом лазера - направленным потоком электронов. Вот такой же принцип “магического генератора”. У этих людей всегда 
                сбывается то, что они подумали. И не просто подумали, а куда они вложили силу мысли. Поэтому людям со связкой 11 к 11-ти 
                нельзя думать ничего плохого, нельзя волноваться, что:” А вдруг он попадёт в плохую компанию”. Попадёт, потому что ты ты, 
                блин, об этом подумала. Нельзя тебе об этом думать.  Поэтому позитивное мышление - это наше всё! Если в голову прибежала вот 
                эта поганючая мысль, а вдруг…, мы сразу задаём себе вопрос: Почему он может попасть? Что сделать для того, чтобы не попал? 
                Что сделать, если он туда попадёт? И почему у меня возникла такая мысль? То есть, где в роду или в окружении мне об этом 
                сказали? Возможно у кого-то у соседей кто-то попал в плохую компанию возможно, у кого-то у двоюродных-троюродных в 
                семье ребёнок попал в плохую компанию, возможно какие-то родовые зацепки. То есть с плохими мыслями людям со связкой 
                11-11 надо разбираться отдельно. Один раз разобрались, выкинули её и больше о ней не думаем. Потому что, если ходить 
                и волноваться, то оно сбудется. Действие магического генератора распространяется по закону управления. Как расстановки, 
                мы можем их делать с первыми лицами государства. с первыми лицами фирм. Скажем так, если вы будете волноваться о судьбе 
                России или о судьбе той фирмы, на которой работает муж, это ни к чему не приведёт. Максимум на что оно повлияет - на 
                поведение мужа и мужу может быть хуже, потому что на ваших нервах он выберет не ту линию поведения, которая будет эффективна.
                Если думать хорошо и позитивно, то оно будет получаться. Но опять же всё определяется законом управления. То есть, чем 
                вы управляете, на то вы и влияете. Где внимание, там и энергия. То есть на мужа можно влиять и таким образом передавать 
                мужу силы, а человек с избыточным ресурсом всегда лучше, чем человек с недостаточным ресурсом. На детей влиять будет.
                На соседа, который с вами равен, тоже будет влиять. На родственников может влиять. На мэра города влиять не будет, 
                на милиционера влиять не будет. ну, разве что подумать: “Чтоб ты споткнулся!” -и он споткнулся))). то есть в пределах
                визуального контакта. На президента влиять не будет, так как не ваша сфера ответственности. Если я с ним не общаюсь,
                конечно, лично. Ближайшее окружение и уровень управления.

                Если такой человек  имеет 11-11 в социальной сфере ( на работе), девочки слева- Д-Л, а мальчики справа- Е-К.
                Это значит, что человека можно просто посадить где-то в уголочке, человек может заниматься чем-угодно. Почему? У 
                человека главная задача - дать пинок в жизни. Девочки могут работать сами, могут работать в коллективе, девочки 
                могут работать где-угодно и таким образом вдохновлять, причём без романтического флёра, а просто… знаете, есть 
                такие люди, которые.. :”Да, ничего, бабоньки, прорвёмся!” Пусть она не самая умная, пусть она не самая красивая, 
                пусть она не самая умелая, пусть она не самая опытная,ю но вот эта её убеждённость -бабоньки, прорвёмся! умноженная 
                на 11 к 11, она даёт потрясающие результаты. Поэтому таких людей надо брать в организацию,  чтобы поддерживать 
                работоспособный дух коллектива и поддерживать его в ресурсе. Таким людям очень хорошо работать секретарями или личными 
                помощниками. Они действительно поддерживают того человека,  рядом с которым работают, и они реально двужильные.
                
                Если связка 11-11 появляется в отношениях: у девочек Е-К, а у мальчиков Д-Л, то это люди - ангелы-хранители своих 
                супругов. Их Боженька послал для того, чтобы человеку стало легче. Ну, это вот, реально, карманная атомная электростанция! 
                Такие люди уживаются с любыми партнёрами, если захотят. Эти люди очень ресурсные.это жена атомная электростанция, 
                которая может примерять любые социальные роли, любые поведенческие паттерны. 
                То есть она может быть кем-угодно до тех пор, пока это нужно её мужчине. Самая главная потребность 
                для жены 11 к 11 - это нужность. Ну, в принципе других типажей не бывает.""",

"Точка К = 11": """11 к 11-ти, независимо от того, где она стоит слева или справа, это называется “Магический генератор”. Во-первых, 
                там энергия никуда не течёт. Ну, помните там, если три, то обязательно с 19-й, если 6, то обязательно с 16-й зоной. 
                А тут 11 к 11, тут ровно. Тут нет разности потенциалов, сила никуда не течёт. Но сила она, как лазер.  Знаете, вообще, 
                как создаётся лазер? Ну, я сейчас расскажу в двух словах, как мне рассказали в школе. Представьте себе длинный такой 
                кристалл рубина, карандашик, но из рубина или из берилла, ну, вот что-то из этого. С одной стороны у карандашика колпачок 
                серебряный, а с другой стороны у этого карандашика сделали остриё толщиной в одну молекулу. Потом. Чем хороши вот эти 
                бериллы, рубины и корунды, у них вдоль энергия течёт легче, чем поперёк. Поэтому любой свет,ю любой луч, любая энергия 
                даже, если это электрический импульс, который попадает внутрь этого карандашика, он начинает мотаться, вот как крыса 
                по трубочке - туда-сюда. От сильно посеребрённого кончика к слабому. И вот в одну сторону побежал один электрончик, 
                назад побежали уже два электрончика, вперёд три - назад четыре. И они вот так лавинообразно чуть ли не в геометрической 
                прогрессии, они начинаю коллективно там бегать, бегать, бегать и однажды с тоненькой плёночки серебра, они прорываются 
                лучом лазера - направленным потоком электронов. Вот такой же принцип “магического генератора”. У этих людей всегда 
                сбывается то, что они подумали. И не просто подумали, а куда они вложили силу мысли. Поэтому людям со связкой 11 к 11-ти 
                нельзя думать ничего плохого, нельзя волноваться, что:” А вдруг он попадёт в плохую компанию”. Попадёт, потому что ты ты, 
                блин, об этом подумала. Нельзя тебе об этом думать.  Поэтому позитивное мышление - это наше всё! Если в голову прибежала вот 
                эта поганючая мысль, а вдруг…, мы сразу задаём себе вопрос: Почему он может попасть? Что сделать для того, чтобы не попал? 
                Что сделать, если он туда попадёт? И почему у меня возникла такая мысль? То есть, где в роду или в окружении мне об этом 
                сказали? Возможно у кого-то у соседей кто-то попал в плохую компанию возможно, у кого-то у двоюродных-троюродных в 
                семье ребёнок попал в плохую компанию, возможно какие-то родовые зацепки. То есть с плохими мыслями людям со связкой 
                11-11 надо разбираться отдельно. Один раз разобрались, выкинули её и больше о ней не думаем. Потому что, если ходить 
                и волноваться, то оно сбудется. Действие магического генератора распространяется по закону управления. Как расстановки, 
                мы можем их делать с первыми лицами государства. с первыми лицами фирм. Скажем так, если вы будете волноваться о судьбе 
                России или о судьбе той фирмы, на которой работает муж, это ни к чему не приведёт. Максимум на что оно повлияет - на 
                поведение мужа и мужу может быть хуже, потому что на ваших нервах он выберет не ту линию поведения, которая будет эффективна.
                Если думать хорошо и позитивно, то оно будет получаться. Но опять же всё определяется законом управления. То есть, чем 
                вы управляете, на то вы и влияете. Где внимание, там и энергия. То есть на мужа можно влиять и таким образом передавать 
                мужу силы, а человек с избыточным ресурсом всегда лучше, чем человек с недостаточным ресурсом. На детей влиять будет.
                На соседа, который с вами равен, тоже будет влиять. На родственников может влиять. На мэра города влиять не будет, 
                на милиционера влиять не будет. ну, разве что подумать: “Чтоб ты споткнулся!” -и он споткнулся))). то есть в пределах
                визуального контакта. На президента влиять не будет, так как не ваша сфера ответственности. Если я с ним не общаюсь,
                конечно, лично. Ближайшее окружение и уровень управления.
                
                Если такой человек  имеет 11-11 в социальной сфере ( на работе), девочки слева- Д-Л, а мальчики справа- Е-К.
                Это значит, что человека можно просто посадить где-то в уголочке, человек может заниматься чем-угодно. Почему? У 
                человека главная задача - дать пинок в жизни. Девочки могут работать сами, могут работать в коллективе, девочки 
                могут работать где-угодно и таким образом вдохновлять, причём без романтического флёра, а просто… знаете, есть 
                такие люди, которые.. :”Да, ничего, бабоньки, прорвёмся!” Пусть она не самая умная, пусть она не самая красивая, 
                пусть она не самая умелая, пусть она не самая опытная, но вот эта её убеждённость - бабоньки, прорвёмся! умноженная 
                на 11 к 11, она даёт потрясающие результаты. Поэтому таких людей надо брать в организацию,  чтобы поддерживать 
                работоспособный дух коллектива и поддерживать его в ресурсе. Таким людям очень хорошо работать секретарями или личными 
                помощниками. Они действительно поддерживают того человека,  рядом с которым работают, и они реально двужильные.

                Если связка 11-11 появляется в отношениях: у девочек Е-К, а у мальчиков Д-Л, то это люди - ангелы-хранители своих 
                супругов. Их Боженька послал для того, чтобы человеку стало легче. Ну, это вот, реально, карманная атомная электростанция! 
                Такие люди уживаются с любыми партнёрами, если захотят. Эти люди очень ресурсные. это жена атомная электростанция, 
                которая может примерять любые социальные роли, любые поведенческие паттерны. 
                То есть она может быть кем-угодно до тех пор, пока это нужно её мужчине. Самая главная потребность 
                для жены 11 к 11 - это нужность. Ну, в принципе других типажей не бывает."""
,

"Точка Ж = 11": """Способ действия. Главное качество -толкач. 11 зона в способе действия даёт возможность заниматься чем-угодно и 
                проявляться  как-угодно ради кого-то. Таких людей хорошо брать деловыми партнёрами.Потому что они никогда не 
                поставят свои интересы выше интересов друга. Если вы помните рассказы О. Генри о диком западе, где они там друг 
                другу спину прикрывали, то это о людях с 11-й зоной в способе действия."""
,



"Точка З = 11": """Если у человека 11 зона в точке М или в точке З, то есть мотивация или внутренний мир. Это значит, 
                что человека нужно хвалить и человек мечтает, что у него хватит сил на всё. У него их может и не быть. 
                Но человек стремится наработать в себе достаточный ресурс для жизни и для помощи другим. Потому что, 
                чтобы что-то отдать надо что-то иметь. И вот 11 зона отвечает за накопление силы. И она её может как отдавать
                другим, так и оставлять себе. Если  человек с 11 зоной будет оставлять силы себе, будет держать их, раскачивать, 
                то у него другие зоны, которые не 11-е ярко вспыхнут и начнут реализовываться. а может начать помогать тем, 
                рядом с которыми он находится по жизни. Но хвалить его надо каким образом:” Слушай, я и не думала, что у нас 
                хватит сил. Вот, если б не ты, мы бы этого точно не смогли, благодаря тебе, благодаря твоим силам, благодаря 
                тому, что ты такой, мы смогли это сделать. Спасибо тебе за поддержку! Один твой взгляд придавал нам силы.”- 
                вот так надо хвалить точку З и точку М с 11 зоной. Точка М мечтает о том, чтобы у неё было достаточное количество 
                ресурсов, чтобы помогать другим."""
,

"Точка И = 11": """Поле реализации - энергетика. Работа в энергетике, работа тренером йоги, в цигун. Везде, где речь идёт об энергии 
                независимо от того, что это будет - облэнерго, атомная энергетика или инструктор по йоге - это всё будет подходить.
                Самое главное, чтобы энергия была в описании профессиональной деятельности.""",

"Точка Й = 11": """Если 11 зона находится в точка Н, П или Й - это значит, что человека надо знакомить с восточными энергетическими
                практиками. Это потребность в накоплении энергии. Его надо учить цигун,любым восточным практикам, не обязательно это 
                битва - до неё ещё расти и расти, но возможность эти силы набрать. По травке походить, как Иванов водой облиться, 
                любые усилия, чтобы набрать себе энергию вовнутрь, чтобы стать сильным. Это про физическую энергию в том числе. Что 
                мы понимаем под физической энергией? Возможность не упасть без сил после 12 часов работы мамой? И она тоже - нужно 
                накапливать эту энергию. Она есть. Но вот, если магический генератор, то он замкнут сам на себе и он вырывается
                только через мысли. даже не через мысли, а через намерение. что такое намерение? Это импульс из 2-й чакры, 3-й и 
                из 6-й чакры. Вот вы берёте импульс из этих центров одновременно градуируя его мыслью.  Какая-то мысль. Вы её 
                представляете в виде сферы. В эту сферу вы направляете вот эти три лучика или три кванта энергии и всё - оно 
                начинает работать. Это энергопрактика для человека с магическим генератором. Что такое намерение? Намерение - это 
                вектор. То есть из точки А в точку Б у нас что-то идёт, какой-то толчок. Это какой-то путь, который должна пройти 
                сила или который должна пройти мысли для того чтобы реализоваться. Откуда мы берём силу? Из себя. Откуда мы берём 
                строгость направления чтоб вот эта сила не рассыпалась, как фейерверк в пространстве? Из 6-й чакры. Откуда мы берём 
                уверенность в том, что у нас всё получится? Из 3-й чакры. То есть сила из 2-й, уверенность из третей и направление 
                из 6-й. А сама цель - это та мысль, которая, кстати из 6-й чакры у вас идёт. То есть  мы чего-то захотели. Но мы 
                ведь хотим не просто так, абы-чего, чего-то хочется, а чего- не знаю. Это не работает для магического генератора. 
                Чего-то хочется и я знаю чего. И во. когда я знаю, чего, и вот реально он доли секунды идёт вот этот импульс. Самое 
                главное чтобы вы осознали чего-то и что вы этого реально хотите. И оно начнёт сбываться. На любое хочу, задавать вопрос 
                зачем? Что получится, если это произойдёт? Чего не получится? Чего я лишусь? Чего я не лишусь? И со  временем подсознание 
                будет выбирать те желания, которые на самом деле нужны. Один раз провести такое обучение подсознания и дальше будет легко
                работать.""",

"Точка М = 11": """Если у человека 11 зона в точке М или в точке З, то есть мотивация или внутренний мир. Это значит, 
                что человека нужно хвалить и человек мечтает, что у него хватит сил на всё. У него их может и не быть. 
                Но человек стремится наработать в себе достаточный ресурс для жизни и для помощи другим. Потому что, 
                чтобы что-то отдать надо что-то иметь. И вот 11 зона отвечает за накопление силы. И она её может как отдавать
                другим, так и оставлять себе. Если  человек с 11 зоной будет оставлять силы себе, будет держать их, раскачивать, 
                то у него другие зоны, которые не 11-е ярко вспыхнут и начнут реализовываться. а может начать помогать тем, 
                рядом с которыми он находится по жизни. Но хвалить его надо каким образом:” Слушай, я и не думала, что у нас 
                хватит сил. Вот, если б не ты, мы бы этого точно не смогли, благодаря тебе, благодаря твоим силам, благодаря 
                тому, что ты такой, мы смогли это сделать. Спасибо тебе за поддержку! Один твой взгляд придавал нам силы.”- 
                вот так надо хвалить точку З и точку М с 11 зоной. Точка М мечтает о том, чтобы у неё было достаточное количество 
                ресурсов, чтобы помогать другим.""",

"Точка Н = 11": """Если 11 зона находится в точка Н, П или Й - это значит, что человека надо знакомить с восточными энергетическими
                практиками. Это потребность в накоплении энергии. Его надо учить цигун,любым восточным практикам, не обязательно это 
                битва - до неё ещё расти и расти, но возможность эти силы набрать. По травке походить, как Иванов водой облиться, 
                любые усилия, чтобы набрать себе энергию вовнутрь, чтобы стать сильным. Это про физическую энергию в том числе. Что 
                мы понимаем под физической энергией? Возможность не упасть без сил после 12 часов работы мамой? И она тоже - нужно 
                накапливать эту энергию. Она есть. Но вот, если магический генератор, то он замкнут сам на себе и он вырывается
                только через мысли. даже не через мысли, а через намерение. что такое намерение? Это импульс из 2-й чакры, 3-й и 
                из 6-й чакры. Вот вы берёте импульс из этих центров одновременно градуируя его мыслью.  Какая-то мысль. Вы её 
                представляете в виде сферы. В эту сферу вы направляете вот эти три лучика или три кванта энергии и всё - оно 
                начинает работать. Это энергопрактика для человека с магическим генератором. Что такое намерение? Намерение - это 
                вектор. То есть из точки А в точку Б у нас что-то идёт, какой-то толчок. Это какой-то путь, который должна пройти 
                сила или который должна пройти мысли для того чтобы реализоваться. Откуда мы берём силу? Из себя. Откуда мы берём 
                строгость направления чтоб вот эта сила не рассыпалась, как фейерверк в пространстве? Из 6-й чакры. Откуда мы берём 
                уверенность в том, что у нас всё получится? Из 3-й чакры. То есть сила из 2-й, уверенность из третей и направление 
                из 6-й. А сама цель - это та мысль, которая, кстати из 6-й чакры у вас идёт. То есть  мы чего-то захотели. Но мы 
                ведь хотим не просто так, абы-чего, чего-то хочется, а чего- не знаю. Это не работает для магического генератора. 
                Чего-то хочется и я знаю чего. И во. когда я знаю, чего, и вот реально он доли секунды идёт вот этот импульс. Самое 
                главное чтобы вы осознали чего-то и что вы этого реально хотите. И оно начнёт сбываться. На любое хочу, задавать вопрос 
                зачем? Что получится, если это произойдёт? Чего не получится? Чего я лишусь? Чего я не лишусь? И со  временем подсознание 
                будет выбирать те желания, которые на самом деле нужны. Один раз провести такое обучение подсознания и дальше будет легко
                работать."""
,

"Точка О = 11": """Если у человека 11 зона в точке М или в точке З, то есть мотивация или внутренний мир. Это значит, 
                что человека нужно хвалить и человек мечтает, что у него хватит сил на всё. У него их может и не быть. 
                Но человек стремится наработать в себе достаточный ресурс для жизни и для помощи другим. Потому что, 
                чтобы что-то отдать надо что-то иметь. И вот 11 зона отвечает за накопление силы. И она её может как отдавать
                другим, так и оставлять себе. Если  человек с 11 зоной будет оставлять силы себе, будет держать их, раскачивать, 
                то у него другие зоны, которые не 11-е ярко вспыхнут и начнут реализовываться. а может начать помогать тем, 
                рядом с которыми он находится по жизни. Но хвалить его надо каким образом:” Слушай, я и не думала, что у нас 
                хватит сил. Вот, если б не ты, мы бы этого точно не смогли, благодаря тебе, благодаря твоим силам, благодаря 
                тому, что ты такой, мы смогли это сделать. Спасибо тебе за поддержку! Один твой взгляд придавал нам силы.”- 
                вот так надо хвалить точку З и точку М с 11 зоной. Точка М мечтает о том, чтобы у неё было достаточное количество 
                ресурсов, чтобы помогать другим.""",

"Точка П = 11": """Если 11 зона находится в точка Н, П или Й - это значит, что человека надо знакомить с восточными энергетическими
                практиками. Это потребность в накоплении энергии. Его надо учить цигун,любым восточным практикам, не обязательно это 
                битва - до неё ещё расти и расти, но возможность эти силы набрать. По травке походить, как Иванов водой облиться, 
                любые усилия, чтобы набрать себе энергию вовнутрь, чтобы стать сильным. Это про физическую энергию в том числе. Что 
                мы понимаем под физической энергией? Возможность не упасть без сил после 12 часов работы мамой? И она тоже - нужно 
                накапливать эту энергию. Она есть. Но вот, если магический генератор, то он замкнут сам на себе и он вырывается
                только через мысли. даже не через мысли, а через намерение. что такое намерение? Это импульс из 2-й чакры, 3-й и 
                из 6-й чакры. Вот вы берёте импульс из этих центров одновременно градуируя его мыслью.  Какая-то мысль. Вы её 
                представляете в виде сферы. В эту сферу вы направляете вот эти три лучика или три кванта энергии и всё - оно 
                начинает работать. Это энергопрактика для человека с магическим генератором. Что такое намерение? Намерение - это 
                вектор. То есть из точки А в точку Б у нас что-то идёт, какой-то толчок. Это какой-то путь, который должна пройти 
                сила или который должна пройти мысли для того чтобы реализоваться. Откуда мы берём силу? Из себя. Откуда мы берём 
                строгость направления чтоб вот эта сила не рассыпалась, как фейерверк в пространстве? Из 6-й чакры. Откуда мы берём 
                уверенность в том, что у нас всё получится? Из 3-й чакры. То есть сила из 2-й, уверенность из третей и направление 
                из 6-й. А сама цель - это та мысль, которая, кстати из 6-й чакры у вас идёт. То есть  мы чего-то захотели. Но мы 
                ведь хотим не просто так, абы-чего, чего-то хочется, а чего- не знаю. Это не работает для магического генератора. 
                Чего-то хочется и я знаю чего. И во. когда я знаю, чего, и вот реально он доли секунды идёт вот этот импульс. Самое 
                главное чтобы вы осознали чего-то и что вы этого реально хотите. И оно начнёт сбываться. На любое хочу, задавать вопрос 
                зачем? Что получится, если это произойдёт? Чего не получится? Чего я лишусь? Чего я не лишусь? И со  временем подсознание 
                будет выбирать те желания, которые на самом деле нужны. Один раз провести такое обучение подсознания и дальше будет легко
                работать.""",


"Точка А = 12": """В первом периоде 12 зона - это зайка-помогайка. Это девочка, которая помогает всем. Всем тапочки приносит, 
                котиков гладит, цветочки поливает, к соседке заходит, со всеми разговаривает - это девочка, которая хочет всем угодить. 
                В принципе с мальчиком то же самое. Это мальчик, который стремится быть хорошим в глазах мамы. Он готов играть на скрипке,
                он готов носить рубашечки с оборочками лишь бы ему дали одобрение. 12 зоны в детстве жаждут одобрения. Они могут не очень 
                хорошо учиться, но они любят стараться и хвалить их надо именно за старания.""",

"Точка Б = 12": """В первом периоде 12 зона - это зайка-помогайка. Это девочка, которая помогает всем. Всем тапочки приносит,
                котиков гладит, цветочки поливает, к соседке заходит, со всеми разговаривает - это девочка, которая хочет всем угодить.
                В принципе с мальчиком то же самое. Это мальчик, который стремится быть хорошим в глазах мамы. Он готов играть на
                скрипке, он готов носить рубашечки с оборочками лишь бы ему дали одобрение. 12 зоны в детстве жаждут одобрения.
                Они могут не очень хорошо учиться, но они любят стараться и хвалить их надо именно за старания."""
,

"Точка В = 12": """В третьем периоде 12 зона может быть очень опасной для окружающих. Почему? Потому что эти бабушки и дедушки 
                всё время хотят вам помочь так, как они сами понимают. То есть, молодая семья уединилась, а тут в три часа дня 
                раздаётся щелчок дверного замка - пришла бабушка притащила кастрюлю борща, интим накрылся. Поэтому с людьми 
                с 12 зоной в третьем периоде надо договариваться, их нужно нежно воспитывать, чтобы они не мешали жить другим людям.
                При этом они тоже являются надёжными помогайчиками, на них тоже сбрасывают внуков, у них появляется куча помощников 
                и куча учеников. При этом они не ведут их к светлой цели, к светлому будущему или к реализации какой-то большой идеи, 
                это не тот научный руководитель, который создаёт свою школу и вокруг него все “танцуют”. Нет, 12 зона в третьем периоде 
                х- это научный руководитель, который помогает писать научные работы и защищаться всем своим аспирантам. 
                Это такая мегамамочка без лишних эмоций, он просто помогает. это все помогательница и все спасательница или он такой. 
                Но опять же, у них там засада, если 12я зона не помогает. она становится настолько беспомощной и больной,
                что помогать начинают ей. Поэтому, если хотите здоровую старость, имея в третьем периоде 12ю зону, 
                обязательно найдите кого-то, кому вы будете по жизни помогать. Это могут быть дети, могут быть внуки,
                только там имеет смысл соблюдать границы, потому что 12, как и 3ки плохо видят их. Ещё лучше, если 
                это какие-то посторонние люди на другом конце города и старичок пока туда до них доберётся свою лишнюю 
                энергию потратит, он там погуляет с ним, поделает там что-то и назад. это все помогательница и все спасательница 
                или он такой. Но опять же, у них там засада, если 12я зона не помогает. она становится настолько беспомощной и больной, 
                что помогать начинают ей. Поэтому, если хотите здоровую стоарость,имея в третьем периоде 12ю зону, обязательно найдите 
                кого-то. кому вы будете по жизни помогать. Это могут быть дети, могут быть внуки, только там имеет смысл соблюдать 
                границы, потому что 12, как и 3ки плохо видят их. Ещё лучше, если это какие-то посторонние люди на другом конце
                города и старичок пока туда до них доберётся свою лишнюю энергию потратит, он там погуляет с ним, поделает
                там что-то и назад."""
,

"Точка Г = 12": """На точке выхода - самое безопасное место. Это, когда человек в принципе готов помогать, но только тогда, 
                когда считает нужным или только тогда, когда это надо. Зона полностью осознана, полностью реализована и она 
                не доставляет неудобств своему владельцу."""
,

"Точка Д = 12": """Мы уже рассматривали ничего не поменялось. Всё то же самое. У нас либо человек помогает, либо человеку помогают. 
                И всё зависит от степени смелости и осознанности человека. То есть, если он будет помогать очень сильно, 
                он истощится и сам будет нуждаться в помощи, если он будет помогать слишком слабо-хомячка просто порвёт. 
                12 зона она коварная. Её надо выпускать на волю для реализации."""
,

"Точка Л = 12": """Мы уже рассматривали ничего не поменялось. Всё то же самое. У нас либо человек помогает, либо человеку помогают. 
                И всё зависит от степени смелости и осознанности человека. То есть, если он будет помогать очень сильно, 
                он истощится и сам будет нуждаться в помощи, если он будет помогать слишком слабо-хомячка просто порвёт. 
                12 зона она коварная. Её надо выпускать на волю для реализации.""",

"Точка Е = 12": """10 в  точке Е и точка К получается 12я зона, это девочка, которая ищет домострой в отношениях. 
                Она жаждет всей душой любви, чтоб был мужчина, под которого она бы подстраивалась. При этом требования к мужчине 
                у неё двухметровым списком идут. Чтоб не пил, не курил и цветы всегда дарил, чтоб был добрый, справедливый, благородный, 
                чтоб ещё и денег давал  ну, и так далее. Если у мальчика в точке Е сидит 10, а в точке К у нас сидит 12, 
                как мы уже говорили, это работники. Ему самое главное, чтобы его увидели, как помощника. Это человек, который
                никогда не постарается ударить в спину и занять ваше место. Это человек, который всегда будет стараться быть 
                полезным, быть помощником. И его главное достоинство в том, что он помогает. Это зайчик-помогайчик.""",

"Точка К = 12": """А если наоборот, то это становится женщина - праздник. То есть она заинтересована в том, чтобы ей помогали. 
                Она заинтересована в мужчинах рядом с собой. Но, во-первых, она не зациклена на них, но ей нужен мужчина, 
                который дал бы ей комфортную жизнь, который её помогает- вот она 12-ка внутри, ( журналистка из Киева). 
                А она за это в его жизнь вносит разнообразие, то есть она не даёт ему скучать. Она его вытягивает везде и всюду, 
                она его тормошит, она ему устраивает эскапады (экстравагантные выходки), если надо, она ему устраивает скандалы, 
                но самое главное, она его тормошит. Потому что люди, особенно облечённые властью, большими деньгами и большой 
                ответственностью, они становятся очень тугие. Это как цемент, который у вас на глазах застывает. И как только они 
                застывают, они теряю эмоции. С одной стороны, это опасно, потому что они начинают терять чутьё в бизнесе и в 
                политической конъюнктуре, с другой стороны, это их лишает самого ощущения жизни.  И им для того, чтобы жить и 
                чувствовать, нужны вот такие девочки- заводилочки, которые будут их тормошить. И вот 12 к 10 в направлении 
                Е-К - это как раз вот такие девочки.Если у нас зеркальная связка, то есть 10ка уходит в точку К, а внутри у 
                нас остаётся 12я зона у нас получается авантюрист на рабочем месте. То есть человек, который будет вносить смуту 
                в коллективе, который с одной стороны будет душой компании, а с другой стороны, от него можно ожидать всяких 
                неожиданностей. Почему? Потому что он считает, что таким образом он привносит те самые изменения в жизнь других 
                людей, о которых мы говорили. Но это потребность и она будет реализовываться любой ценой, то есть это не 
                вынесешь никуда. Это мальчик, которому все будут помогать, но он будет душой компании и будет постоянно разряжать 
                психологическую обстановку. Его будут все любить. Но это будет такой кошак - пришёл - ушёл, работу свою на других 
                свалил, но на него почему-то не обижаются, потому как хороший мужик.""",

"Точка Ж = 12": """Способ действия. То это строго медицина, строго педагогика, строго парамедицина, то есть помощь тем людям, 
                которым по-другому не помочь. Сюда же, кстати может идти репетиторство. То есть критерий помощи - личная помощь, 
                личное участие."""
,

"Точка З = 12": """Если 12 падает в точку З, то есть она уходит в потенцию, то есть человек только хочет стать помогайчикам, 
                только хочет получать одобрение за свою помощь. Вот такого человека надо учить помогать, потому что он не будет знать, 
                где это будет помощь, а где это будет “медвежья” помощь. Но его обязательно надо хвалить. Но с ним надо много разговаривать. 
                И ему надо очень много объяснять.""",

"Точка И = 12": """Это любая деятельность под эгидой “мы помогаем людям!” Сообщество киллеров Мадагаскара - мы помогаем людям.""",

"Точка Й = 12": """Точка выхода - вот тут реально можно обойтись тем, что можете перевести старушку через дорогу. Вот честно.
                Самое главное - это социальная маска человека, который хороший, который может помочь соседке сумку донести, бабульке 
                через дорогу перейти. ребёнку соседскому снять котёнка с дерева. Это такая лёгкая ненавязчивая помощь, которая работает 
                на общественную репутацию.""",

"Точка М = 12": """Внутренний мир. Человек думает о себе лучше,ю чем о нём думают другие люди. Человек мечтает о подвиге и о героической жертве, 
                но вероятнее всего в реальности его никогда на это не хватит. Но мечтать же никто не мешает. А это неплохой задел на 
                будущее, это какие-никакие моральные нормы. То есть в принципе неплохо, но ничего особенного.""",

"Точка Н = 12": """Вот тут 12 зона в сильной позиции, она голодная. И тут опять либо ты, либо тебе. Либо ты берёшь на себя то что называется 
                кейс, те какие-то обязательства. Ну, например.ю перевести 5 старушек в неделю через дорогу, или найти для помощи какой-то 
                садик и ежемесячно отстёгивать туда определённую сумму денег, патронаж такой. Либо участвовать в какой-то благотворительной, 
                волонтёрской помощи, вплоть до того, что поехать в Африку слонов спасать. Это потребность быть рядом с самим понятием помощь. 
                Потому что , если человек не занимает активную позицию, то он скатывается на пассивную позицию. он сам становится жертвой, 
                которой эта помощь нужна."""
,

"Точка О = 12": """Внутренний мир. Человек думает о себе лучше,ю чем о нём думают другие люди. Человек мечтает о подвиге и о героической жертве, 
                но вероятнее всего в реальности его никогда на это не хватит. Но мечтать же никто не мешает. А это неплохой задел на 
                будущее, это какие-никакие моральные нормы. То есть в принципе неплохо, но ничего особенного.""",
                
"Точка П = 12": """Вот тут 12 зона в сильной позиции, она голодная. И тут опять либо ты, либо тебе. Либо ты берёшь на себя то что называется 
                кейс, те какие-то обязательства. Ну, например.ю перевести 5 старушек в неделю через дорогу, или найти для помощи какой-то 
                садик и ежемесячно отстёгивать туда определённую сумму денег, патронаж такой. Либо участвовать в какой-то благотворительной, 
                волонтёрской помощи, вплоть до того, что поехать в Африку слонов спасать. Это потребность быть рядом с самим понятием помощь. 
                Потому что , если человек не занимает активную позицию, то он скатывается на пассивную позицию. он сам становится жертвой, 
                которой эта помощь нужна."""


,

"Точка А = 13": """Очень конфликтный ребёнок.  Ребёнок, который будет обвинять всех и вся в том, что они вот такие-сякие. 
                Я ничего, я чисто мимо проходил, а они тут вообще непонятно, чего ко мне пристали."""

,

"Точка Б = 13": """Бывает только в совместной диагностике. Это итальянская семья. Много скандалов, много шума, много побитой посуды. 
                Очень темпераментно. Но очень честно.""",

"Точка В = 13": """В третьем периоде 13 зона - это болезни. Или это будут такие ядовитые старички и старушки, которые портят людям жизнь. 
                Вот сидят они возле подъезда и говорят гадости в спину. А почему?  А не хватает их 13-й зоне адреналина или вот этого качка 
                эмоций. Вот они и пытаются их выдоить из окружающих. В жизни очень неудобные люди. Точки А, Б и В включаются, как гирлянда. 
                Сначала включается точка А. Потом подключается точка Б, но А продолжает гореть. Но просто Б горит чуть-чуть ярче. 
                А потом, когда включается точка В - такая резкая перебивка, или работу поменял или на пенсию вышел, когда стабильное
                плато социальной реализации вдруг выключается и включается что-то другое. И вот это 13 зона. Вот тут надо смотреть 
                либо человек выбирает опасные какие-то направления, он может уйти в хирургию, в реанимацию. Например, жиж-жил 
                нормальным себе терапевтом, а потом перешёл в реанимацию. Там плюс минус к 60 годам будет какой-то событийный слом. 
                Человек примет какое-то неожиданное решение, которое полностью перевернет его жизнь.  И это в принципе неплохо.
                Самое главное, чтобы жизнь у окружающих менялась больше, чем у него. Потому что. если у окружающих ничего не
                будет меняться, он эти изменения загонит внутрь себя и могут начаться всякие нехорошие болячки, а это никому не надо.
                Это сложно, потому что 13ка как мы помним - это трансформация. это пограничные сосотяния. И 13ке в третьем периоде
                нельзя замыкаться на семье иначе он просто укопает. 13 в третьем периоде - это обязательно вектор наружу, это
                обязательно либо кому-то помогать, либо кого-то поддерживать, кого-то спасать, либо быть вызовом для кого-то.
                Помните у Кастанеды было такое понятие “мелкий тиран”, человек, который треплет тебе нервы, но благодаря этому 
                ты становишься лучше. Из них получаются тренера среднего звена. то есть он уже старый. сильно приставать не
                будет, но нервы потреплет колоссально. Но, если ты рядом с ним выживешь, у тебя будет хорошая жизненная школа.
                Опять же 13ки в третьем периоде - это хорошие хирурги-реаниматоры, хорошие психологи-реаниматоры. У них уже
                достаточно уже жизненного опыта и сил, достаточно профессионализма, для того, чтобы доставать людей с того
                света. То есть 13ку в третьем периоде обязательно выносить на рабочую площадку."""
,

"Точка Г = 13": """Если 13 зона стоит на точке Г, значит у этого человека есть миссия. Его мы сразу в кавычках называем “божья длань” 
                и сразу прощаем ему все грехи. Этот человек над собой не властен и над своей судьбой тоже. Этот человек пришел 
                в этот мири для того, чтобы сделать какую-то работу и моральные оценки к нему не применимы. Ну, мы можем между 
                собой говорить:” ах, как он мог!” а с другой стороны, он не мог поступить по-другому, потому что  он родился 
                именно для того, чтобы наплевать в душу дяде Васе, сломать жизнь тёте Маше или ещё что-нибудь такое сделать. 
                Почему? Это люди, руками которых Бог наводит порядок. Есть ещё одна категория людей, если у них зеркальные диагностики. 
                Там уже в зависимости от того, какие зоны встречаются, можно говорить о миссии человека. 
                Но вот к 13м моральные норма вообще не приемлемы."""
,

"Точка Д = 13": """Очень стервозные начальницы, после которых подчинённый везде будет горячо любим, будет востребован и очень 
                быстро сделает карьеру.  Внутри 13(Д), снаружи 9(Л). Яркий пример - главный редактор журнала мод Миранда 
                Присли в фильме “Дявол носит Прада”. Начальница, или сотрудница, или мама будет постоянно подталкивать или тюкать 
                по черепушке со словами: “Ну, давай, ну сделай, ну, что ж ты дура такая, ты ж не хочешь быть дурой?”
                Когда 13-ка сидит внутри, то чу этого человека есть чувство опасности, что, если сейчас что-то не произойдет,
                если вот этот человек не изменится, его жизнь покатится под откос или затормозится. И поэтому 13-ка начинает 
                говорить:”Ну, давай, ну, делай” И пытается любыми способами воздействовать на визови или на подчинённого, 
                или на своего ребёнка, чтобы  ребёнок это наконец-то сделал и тогда вот это додалбывание расцветает и 
                пробивается девяткой. А что такое девятка - это хорошая социальная реализация, это хорошие знания, 
                это возможность выйти наверх из чужих знаний, то есть воспользовавшись знаниями создать новое, грубо говоря, 
                написать кандидатскую или докторскую. То есть 9-ка это способ подняться наверх, это социальный лифт. 
                И если 13-ка внутри, она как хороший реактивный двигатель, она эту девятку выталкивает и эта девятка взлетает. 
                И вот этим эти люди ценны.
                
                А если у мальчика 13 зона спускается в отношения, Д=13, Л=9. Что он будет делать? Он будет постоянно выпихивать жену на работу. 
                Такой мальчик, пока он мальчик, будет постоянно критиковать девочек. И даже, если девочка захочет с ним дружить, он не удержится 
                и скажет ей гадость. Не, есть такие мазохистки, которые будут ходить следом и говорить ударь же меня, ударь, хотя бы 
                психологически, но таких мало. Если у него 9 к 13 - это мальчик, который будет критиковать девочек. Это будет 
                неплохой тренер, но у него будут девочки рыдать. Представьте 13-ка - это реактивный двигатель. Что такое реактивный
                двигатель? Это направленный взрыв. Смесь воздуха и паров бензина под давлением поджигается и в определённое место нагнетает.
                Если этот двигатель сзади, то ракета летит, а, если у нас ракета, а у неё перед носом взрывается этот двигатель - это, 
                если 13 зона вышла в точку Л, то больше никто никуда не летит. Он прилетел и вряд ли взлетит когда-нибудь. Для всех хорошо,
                когда 13-ка внутри). И в отношениях хорошо. Почему? Потому что рядом с таким мужчиной женщина будет постоянно развиваться, 
                она будет постоянно расти, становиться лучше. Потом скажет: “На что ты мне такой плешивый нужен и уйдёт к другому мальчику. 
                Но она уйдёт уже королевой.  А, если мы, вдруг, видим, что у мальчика в точке Л 13 зона, то мы говорим: ”Мальчик, иди в 
                реанимационную косметологию, хирургию. Становись пластическим хирургом, потому что туда чаще всего девочки попадают. 
                Работай с женским контингентом, но спасай их жизни и тогда твоя 13 будет сытая и ты никому не будешь трепать нервы и 
                калечить жизнь”. А, если он туда не пошёл, пусть ищет что-то, где он будет спасать жизни. Вот 13 зона - это либо убить, 
                либо спасти. И вот, чтобы 13-ка не убивала, чтобы он не говорил гадости. 13 в застое начинает говорить гадости, ну, ему 
                тесно, ему плохо. Человек не знает, почему ему плохо, извините, это не осознаётся, это типичная гормоналка. Ты не понимаешь, 
                почему тебе хочется сказать человеку гадость. Не, может, он заслужил, может, ему действительно нужен пинок, чтобы взлететь,
                но ты это не осознаёшь и ты не оформляешь рамки для этой 13-й зоны и вместо того, чтобы помочь, она калечит. Поэтому 
                такую 13-ку надо выносить за пределы безрамочного общения, за пределы семьи. И тогда, что нам остаётся… Если у нас 13-я
                зона в зоне отношений, для мальчиков слева, а для девочек справа, надо искать место работы, где мы будем работать с 
                контингентом противоположного пола. Вот, если у мальчика 13-ка в точке Л, надо найти ему такую работу. где он будет 
                работать с девочками и эта 13-ка будет девочкам помогать. Тот же самый контролёр УТК или отбор в модели. Пусть он 
                там скверный скрюченный старикашка, но у него намётан глаз, он быстро определит - вот из этой королева получится, 
                а из этой не получится, хоть у неё и ноги длинные и реснички большие.  13-ки, как и семёрки, она абсолютно бесцеремонны 
                в речи и они не просто бесцеремонны, а они, как шестёрки очень вкусно подбирают слова и бьют в самую тютельку, в 
                самую большую боль. Они занимаются акупунктурой  словами, они словом могут ударить в самую болезненную точку.  
                Но они же не могут от этого избавиться, они такие. Ну, нельзя же заставить черепаху петь песни. Точно также нельзя 
                13-ю зону быть белой и пушистой. Можно просто найти то место, где она полностью реализуется. И, если 13-ка попадает 
                в отношения с противоположным полом чаще всего, то тогда эту 13-ку надо вынести за пределы семьи и придумать ей место, 
                где она будет приносить пользу. А в семье тогда жить по совместной диагностике. Если мужа доковыривать, то он будет к
                вам обращаться и коммуницировать с точки зрения 13-ки. Это будет больно, обидно. 13-ку надо отводить на работу, в 
                доме ей не место."""
,


"Точка Л = 13": """Но, если, не дай Бог, у нас 9-ка оказывается в точке Д, а 13-ка выходит наружу в точку Л, это значит, 
                что она тебя заклюёт и взлететь не даст. И таким людям надо стараться выбирать что-то не связанное с коммуникацией 
                с людьми, или выбирать место …., например, приговоры выносить. Например, у неё есть 2 к 20 или способ действия у 
                неё 20, ну, пусть будет судьёй и выносит приговоры, там это будет вполне логично.
                
                Л = 13 - это мальчик ищет умную, которую не нужно ничему учить дополнительно, но в точке Л у мальчика 13 - это может 
                проявляться, как чуткость, то есть мальчик по интонациям может предугадывать, что имела в виду девочка, чуткость 
                восприятия. Почему 13 зона рисковая, они умеют считывать информацию. Если 9-ка считывает информацию, как знания, 
                как конструктор, то 13-ка считывает информацию, как опасность. Из них получаются хорошие разведчики. То есть, если 
                я сейчас на это не среагирую, в последствии это может быть проблемой, это может быть скандал, это может быть обида 
                или  может произойти что-то нехорошее, опасное. Но в точке Л эта чуткость будет работать только в отношении с женщинами. 
                Поэтому, если он попадает в мужскую аудитории, он не может их читать так, как женщин, но это, если в плюсе. Если это в
                минусе, то тут зависит от того, сытая зона или нет. Если у него было достаточно нервотрёпок по жизни - успел на транспорт-не 
                успел, успел на работу-не успел, успел сдать проект-не успел, то есть если он сам себе так нервы потрепал, то 13-я зона 
                сытая и тогда он абсолютно интуитивно в разговорах будет обходить те зоны или те темы, которые девочке неприятны. 
                А вот, если 13-я зона голодная, то есть всё у него хорошо и всё вовремя успевает, и люди его понимают и все хорошо работают, 
                а у него какой-то зудёж внутри, он чем-то недоволен, а сформулирвать он не может, то здесь 13 зона будет проявляться как 
                неосторожная претензия, категоричное высказывание, которое в данный момент данному человеку будет очень болезненно - вот 
                это рефлекс делать больно. Голодная 13-я зона - это рефлекс делать больно даже, если ты не хотел. Почему девочки так часто 
                обижаются на мальчиков, что они не чуткие, потому что они часто говорят так, как есть)))) ну, как картошка у тебя нос)))). 
                В жизни людей с 13-й зоной, где бы она ни стояла не должно быть всё слишком хорошо.  Помнится у Ошо была такая притча о том, 
                как человек попросил идеальных условий для роста пшеницы и она выросла порожняком. Почему? Не было ветра, дождя не было,
                ну влажность есть в почве, но дождя не было, перепада температур не было и завязь просто не завязалась. Значит пока у 
                человека будет достаточно нервотрёпок за пределами дома, 13 зона в точке Л будет сытая и он будет одним из самых чутких 
                людей, которых вы будете знать в своей жизни. Он будет спокойным, 13-я зона это же ещё и орфей, он сможет и поддержать 
                и вытащить. Но как только у него в жизни начинается всё хорошо, слишком хорошо, то вот здесь 13-я зона не даст почить 
                на лаврах, здесь 13 зона будет толкать на конфликты, скандалы, страхи. 13 зона тихая до поры до времени пока её кормят 
                и человек сам может не подозревать на что он способен в поведении и может сам удивиться: ”ну, как это так, это же не я,
                я же так не могу поступать потому что я хороший”. А тут вдруг оно - раз - и произойдёт. Но опять же при условии, что у
                него всё будет слишком хорошо. Слишком хорошо допускать нельзя, с мужчинами так тем более. Надо постоянно к чему-то 
                стремиться. Надо постоянно давать ему ощущение незавершённости бытия, обязательно должна быть потребность, которую надо 
                удовлетворять, ради которой надо вставать с дивана и дракон, с которым надо бороться. Как на востоке говорят “построишь 
                дом, можно сразу умирать”, поэтому у них много незавершённых домов, или они один строят, другой начинают.  Особенно это
                будет касаться 16-й зоны, вот тем битва просто необходима. Им постоянно надо с чем-то бороться, с кем-то воевать. 
                Причём это может быть как гуманным образом так и не гуманным образом, но сам факт, 16-ке надо будет воевать. 
                Что касается 13-й зоны, она не даёт спокойно жить. Но это опять же к разговору о мужчинах. 
                В 1992 году американцы провели исследование - посадили крыс в идеальные условия существования, то есть за еду 
                бороться не надо, за самку бороться не надо, есть, где жить, есть, что есть, есть, с кем любиться. По итогам 
                второе или третье поколение самцов, выросших в таких идеальных условиях, родились стерильными.  Поэтому мужчине
                постоянно надо жить ради чего-то, с кем-то бороться, чего-то добиваться, с кем-то воевать."""

,

"Точка Е = 13": """Это ещё куда ни шло. Она додолбает мужу мозги и муж-таки сделает карьеру или организует большой бизнес, чтобы ей жилось хорошо.
                И она эти 9 к 13 потом утащила куда-то к подругам, из них получаются хорошие психологи-консультанты, к ним можно идти на коучинг.
                Потому что она больку расковыряет, плюнет туда ядом, а человек как взовьётся, побежит и изменит свою жизнь. 
                Таких учителей не любят, таких психологов не любят, но им потом благодарны на протяжении всей своей жизни.
                
                Мы берём социум, это работа. Он будет очень хорошим наставником, очень хорошим научным руководителем,
                очень хорошим начальником в отделе. Почему? Он будет, конечно ядовитый, склочный, но после него люди будут очень 
                хорошо взлетать. Он будет давать им хорошую школу, он даст им навык крепких нервов, он даст им чутьё, что все ошибки 
                нужно исправлять быстро и качественно или вообще их не делать. И вот после них говорят за одного небитого двух небитых дают. 
                Это люди, которые могут научить выживать, справляться с трудностями и могут научить идти вверх. Образ буддийского монаха)))."""
,

"Точка К = 13": """Если, не дай Бог, у девочки, эта связка получается справа, я не завидую её мужу. Именно вот этим женщинам нельзя 
                воспитывать своих сыновей, им надо их только любить. Им нужно относиться к сыну, как к прекрасному далёко, как к 
                прекрасной бабочке, которая почему-то залетела в её квартиру, в её жизнь. Такой женщине сыновьями надо восхищаться, 
                их надо любить, надо гордиться их достижениями, какими бы они ни были.  Но ни в коем случае не пытаться учить их жизни 
                с позиции вот этой самой 13-й зоны. Помните, Эдвард Руки-ножницы, тоже старый фильм. Он, вроде и хороший, но блин не 
                может он ничего делать с такими руками-ножницами, причёску ещё может сделать, ну а больше ничего хорошего. Душа у 
                него добрая, а проявиться она может только таким образом.  И в таких случаях, что нужно девочке делать. Девочке 
                нужно искать себе площадку для реализации вот этой зоны 9 к 13 в мужской половине диагностике. Каким образом: в 
                семье жить по совместной диагностике и понять, какие именно качества в себе надо расковырять, чтобы в доме не 
                было скандала, чтоб муж не сбежал. А вот эту 9 к 13 вынести в виртуальный мир. То есть либо играть в 
                бродилки-стрелялки либо писать тот же самый фан-фикшн, есть там такое  дарк-направление- они жутко обидчивые и 
                жутко злопамятные эти дамы- и когда у этой девочки что-то не получилось, пусть она какие-то стишки и сказочки пишет и 
                выбрасывает их на просторы интернета, чем она пойдёт петуха колоть на перекрёстке. Из таких очень часто получаются ведьмы
                злобного толка. Ну, как у них предрасположенность есть. 13 связь с подземным миром есть и чтобы этого не произошло, 
                её нужно красиво перенаправить. В этом тоже будет заключаться функция консультанта, который делает ПГД. Придумать 
                человеку площадку реализации его активных зон. Они получаются более злобными, чем когда 13-ка внутри в Д или в Е.
                
                Если, не дай Бог, зоны меняются местами. 13 вылазит в точку К - это социальная реализация, а внутри сидит 9-ка, 
                то самый безопасный способ для этого мужика уйти в реанимационную хирургию. Иначе во всех остальных случаях он будет 
                людей додалбывать.  А в реанимации он получит необходимый адреналин. Благодаря своим знания в точке Е он в точке 
                К - социальное проявленное - это то, что будут видеть люди, он будет постоянно сталкиваться со смертью и он будет 
                постоянно делать всё, чтобы человек остался. Потому что 13-ка, мы же говорили, это же орфей, он может вывести человека 
                назад в жизнь.  Куда ещё вот таким мужчинам 9 к 13 в правой половине диагностики идти работать? Спецназ, МЧС. Что ещё? 
                Если есть, например, в точке Ж ещё 12 зона или где-то плавает 12 зона или родился он в декабре, то можно идти в 
                реанимационные психологи. Если есть 18 зона, можно идти в расстановщики в семейные системы. Если, например, у ребёнка 
                посттравматический синдром, он попал где-то под обвал, трое суток сидел там сам и не знал спасут его или нет, 
                его достали - ребёнок в шоке, не говорит, не ест, не пьёт, лыпает глазами - такой заторможенный, его надо привести в себя. 
                И вот их выводят как раз люди с 13 зоной, люди, которые специально обучены под это дело. Но просто у человека - у мужчины 
                с 13-й в точке К это будет получаться лучше. То же самое касается женщины, если 13 в точке Л. так она, конечно, 
                склочная сука, но там, где нужно человека спасти, она справится. Она очень сильная, она очень предметная, конструктивная, 
                структурная. И она знает, как идти по шкале эмоций (шкала эмоций Рона Хаббарда - очень полезная вещь. Он саентолог, 
                он придумал дианетик. И у него есть неплохие наработки, которыми последние лет 20 пользуется весь мир - всё психологическое 
                сообщество и довольно эффективно решает вопросы). В чём опасность 13-ки - опасность в том, чтобы сделать человеку больно, 
                тому который не готов к этой боли. Поэтому, почему психология? В психологии всегда оговариваются рамки коммуникации, что:
                ” я буду психологом, ты будешь моим клиентом, мы с тобой будем заниматься вот этой проблемой. Если ты готов заниматься этой
                проблемой, скажи мне об этом сейчас. Если ты не готов, давай признаемся, что мы пока не готовы эту проблему решать и
                мы просто займёмся чем-то другим, посмотрим, что тебе интересно, где у тебя лежит ресурс, на что ты можешь опереться 
                в жизни, чтобы стать сильнее лучше, выше, красивее. А, если ты готов, то извини, мне придётся сделать тебе больно, 
                психологически, я не буду тебя бить по голове и тыкать ножом. Но я буду задавать те вопросы, которые причинят тебе 
                неудобства, то есть мы договариваемся”. И вот эта 13-ка, когда она наконец появляется в коммуникации она уже ограничена
                рамками. То есть человек понимает, что это в его пользу, что это понарошку, что это, как  зуб вырвать, вроде, и 
                больно, но это надо, потому что по-другому уже никак. А если не дай Бог это в отношениях - мы же в отношениях очень 
                редко выстраиваем рамки - приходите вы на кухню, да, муж шарит по кастрюлям и вы ему тут - бамс! с бухты-барахты 
                что-то такое, муж - хоп, глазки закатил и осел на пол, почему, а он не готов был к этой 13 зоне. Поэтому, если у 
                нас 13-я зона встречается в семейных отношениях - второй период, итальянская семья, - это условия, в которых придётся
                жить, у них будут либо очень бурные события по жизни - не понос, так золотуха, ни одно так другое."""
,

"Точка Ж = 13": """Если 13-ка способ действия, это классно. А вот здесь всё, что мы говорили в общем идёт конкретно. 
            Человеку надо выбирать реанимационную медицину, спецназ, контрабанду, лётчик-испытатель чего бы то ни было испытатель,
            чего бы то ни было спасатель, космонавт - везде, где будет риск  для жизни свой или чужой. Они, конечно, будут не очень 
            комфортны в общении, но им будут прощать всё ради их удачливости."""
,

"Точка З = 13": """Если 13 зона падает в точку З - это мотивация.Это значит, что человек, как это ни странно, очень склонен к 
                эзотерическим знаниям, человеку очень хочется обладать интуицией, видением тонких тел, тонких миров и очень хочется 
                быть полезным именно в этом качестве. Здесь человек хочет быть полезен в пограничных точках. Есть такая социализация - это то,
                кем общество хочет вас видеть, то, каким вас воспитали, чтобы вы были в обществе приняты и полезны. Мужская социализация: 
                Хозяин, Воин, Подарок, Авантюрист. Авантюрист - это испытатель, контрабандист, охотник (фильм “Блеф” - он 10-ка, но у него
                там был и риск для жизни). Это человек, который едет осваивать новые территории, лезет в пещеры, в вулканы, который поднимается 
                на воздушном шаре над Гималаями и думает, что у него хватит сил их перелететь. Это безумные идеи и безумное стремление. 
                И когда у человека 13 зона падает в точку З, это значит, что человек хочет быть таким, но у него пока на это не хватает сил. 
                У сына получится, у внука получится, у него пока этого нет, но его надо в этом стремлении поддержать и сказать: 
                “Не играй в спортлото, там, конечно, тоже риск, но он не эффективный. Хочешь, попробуй поиграть на бирже, но  выдели 
                10% от своих доходов, это будут, конечно, копейки, но попробуй вот там поиграть”. Но лучше всего 13 зону в точке З будет 
                развивать старая виндовская игра Сапёр или Морской бой - не видно что там, но вы по наитию, по логике начинаете прощупывать, 
                где там вражеский корабль. и хвалить его надо будет вот сюда: ”Ну, как у тебя чётко интуиция сработала, ну, ты молодец. 
                Вот я бы даже не предполагала, что у меня такой талантливый интуитивный ребёнок!"""
            ,

"Точка И = 13": """Дзен. Это значит, что ему самому рисковать не обязательно, ему нужно быть просто сопричастным миру риска. И даже, если это гонки 
                Формулы 1, ему не обязательно быть гонщиком. Он может там воду подавать, флажком махать, гайки крутить, но он будет сопричастен 
                миру риска. Девочка может быть кем-угодно - санитаркой в реанимационном отделении - это будет всё равно поел реализации 13 зоны.
                Если захочет у неё получится, но в точке И нету миссии. То есть у неё будет срабатывать эта 13-ка через раз. 
                Точка И начинает денежную цепочку. Денежная цепочка это 13, 16, 19 и 21 зона. Вот 13 зона - это начало бизнеса, это все 
                рисковые бизнес-авантюры, когда ничего никто не знает, когда вы начинаете какое-то дело, а никто ещё не знает, что этим можно 
                заниматься, когда вы первый в какой-то отрасли. Когда вы скачиваете пиратским образом чужие обучающие программы. запускаете 
                через гугл-переводчик и пытаетесь понять, чего там лектор говорил, а потом своими словами это дело перессказываете и продаёте, 
                как интернет-продукт - это наши первые интернет-бизнесмены. Они идут, как по минному полю, они не знают выгорит-не выгорит, но 
                они первые, они рискуют всем. Но тем не менее они умудряются сделать то. что нужно чтобы добиться успеха. Это малый бизнес. 
                Вот те же самые овощные лотки, ларьки с сигаретами, всё, что самозанятый, чп, фермеры. До 16-й мы дойдём там уже все посложнее, 
                там есть наёмные рабочие, там есть связи, есть кооперация. “Сапёром” можно быть где-угодно - в педагогике, в медицине, логопедом, 
                особенно со сложными детьми, вобщем на любом предприятии. Но не учёные, там скорее 9 и 17 зона, там нету риска для жизни. 
                У 13 зоны обязательно должен быть адреналин и точка излома - по лезвию бритвы - это о них."""
,

"Точка Й = 13": """На точке выхода - надо продемонстрировать свою непривязанность к материальным ценностям. Когда надо выйти на площадь и сказать:
                “Да я, да ради этой вашей идеи, да я даже магазин закрою, если вы говорите, что надо вас поддержать”. То есть согласие поддержать 
                чью-то авантюрную идею.  Не обязательно рисковать самому, просто согласитесь с тем, что кто-то будет рисковать за вас. 
                Просто признайте, что изменения должны быть. И изменения могут быть даже разрушительными. Ну, опять же, куда от них деваться. 
                Был такой фильм Эйзенштейна “Бег” давно ещё. Фильм об эмиграции во время и после революции из Одессы. И вот там есть такой кадр, 
                когда по Потёмкинской лестнице убегают на пароход непмены, купцы, но бежит и модистка и тащит с собой манекен - работяга из
                работяг, нищая из нищих, но она тоже убегает, почему - она не приемлет тех изменений, которые приходят. 
                А вот 13 зона на точке Й - принять и остаться. Кто-то не принимал, брал в руки оружие и шёл отстреливать большевиков, 
                да, они тоже были неправы, но такое было время - нужно было, чтобы они появились. Это был огромаднейший эксперимент, 
                но вот согласиться и остаться в точке напряжения могут только 13-я зоны в Й."""
,

"Точка М = 13": """Если 13 зона попадает во внутренний мир, то человек будет считать себя более авантюрным, чем об этом знают его родственники
                и близкие люди. То есть он считает, что он рисковый пацан, а по факту обыватель обывателем. 
                И риск дальше покупки лотерейных билетов у него никогда не прорывался.  Даже он за яблоками не лазил, но он думает, 
                что он рисковый пацан. Это то, что человек сам о себе думает. Как это может прорываться? Оно может прорываться в 
                соединении с другими людьми, вот как у вас в совместной диагностике. Пока оно там сидит, пока человек сам по себе, 
                от него неожиданностей ждать не стоит. Другое дело, если он с кем-то скорефанится, вот тогда эта 13-ка может вылезти, 
                то есть в совместной диагностике становится в сильную позицию. В принципе и другие люди нам нужны, чтобы проявить вот 
                эти наши скрытые зоны."""
,

"Точка Н = 13": """Это значит, что человек испытывает адреналиновую зависимость. То есть ему необходимо, если не подвергать свою жизнь опасности, 
                то пощекотать себе нервы регулярно. Вот здесь помогают рисковые виды спорта, спуститься на байдарках, на плоту, прыгнуть с 
                парашютом. Вот то, что мы говорили о 10-ке подойдёт и сюда тоже. Поиграть в какой-то квест, типа попал на необитаемый 
                остров, а тут на тебя из кустов тигры прыгают - вот это да! То есть симулятор нервотрёпки. Спортивное ориентирование-да, 
                тотализатор - да, казино - да, игровые автоматы - да. Но у 13-к крепкая нервная система, надеюсь, из-за наших советов никто 
                не подсядет на такие виды развлечений. Это ко всем 13-м относится, ну, благодаря этому они и выживают."""
,

"Точка О = 13": """Если 13 зона попадает во внутренний мир, то человек будет считать себя более авантюрным, чем об этом знают его родственники
                и близкие люди. То есть он считает, что он рисковый пацан, а по факту обыватель обывателем. 
                И риск дальше покупки лотерейных билетов у него никогда не прорывался.  Даже он за яблоками не лазил, но он думает, 
                что он рисковый пацан. Это то, что человек сам о себе думает. Как это может прорываться? Оно может прорываться в 
                соединении с другими людьми, вот как у вас в совместной диагностике. Пока оно там сидит, пока человек сам по себе, 
                от него неожиданностей ждать не стоит. Другое дело, если он с кем-то скорефанится, вот тогда эта 13-ка может вылезти, 
                то есть в совместной диагностике становится в сильную позицию. В принципе и другие люди нам нужны, чтобы проявить вот 
                эти наши скрытые зоны.""",

"Точка П = 13": """Это значит, что человек испытывает адреналиновую зависимость. То есть ему необходимо, если не подвергать свою жизнь опасности, 
                то пощекотать себе нервы регулярно. Вот здесь помогают рисковые виды спорта, спуститься на байдарках, на плоту, прыгнуть с 
                парашютом. Вот то, что мы говорили о 10-ке подойдёт и сюда тоже. Поиграть в какой-то квест, типа попал на необитаемый 
                остров, а тут на тебя из кустов тигры прыгают - вот это да! То есть симулятор нервотрёпки. Спортивное ориентирование-да, 
                тотализатор - да, казино - да, игровые автоматы - да. Но у 13-к крепкая нервная система, надеюсь, из-за наших советов никто 
                не подсядет на такие виды развлечений. Это ко всем 13-м относится, ну, благодаря этому они и выживают.""",


"Точка А = 14": """До 30 лет. Это ребёнок очень капризный и требовательный. Но, если по мнению ребёнка, всё происходит нормально, 
                он будет очень спокойный. То есть он никогда не будет закатывать скандалы на пустом месте, как это может сделать та 
                же самая троечка. как может сделать любой другой знак.  Это люди ориентированные даже не  на порядок, а на долженствование, 
                как должно быть, вот “ком иль фо”, помните? И поэтому этих детей очень легко учить, они легко учатся, но им легче даются 
                не абстрактные какие-то знания - высшая математика у них пойдёт сложно- а социальные науки у них пойдут очень хорошо. 
                Человек с 14-й зоной, особенно при поддержке 7-к и 12-к, он будет очень хорошим переговорщиком. Он знает, как должно быть, 
                он знает, как избежать конфликта, у него есть достаточно сил для того, чтобы проговорить и настоять на своём и он за мир во
                всём мире, грубо говоря.  Вот знаете, мир во всём мире моими минимальными усилиями - вот так я бы сформулировала их девиз.
                Их хорошо учить правилам. Они их легко учат, они их легко поддерживают и они легко могут научить других. Поэтому,
                если вам нужно, чтобы ребёнок водил машину, учите его в школе, в институте до 30 лет - это будет легко. И их очень
                легко научить тому, что такое хорошо, что такое плохо. И самое главное, детей с 14 зоной надо научить тому, что во-первых, 
                все люди разные и второе, если хочешь сделать что-то хорошо - сделай это сам. Потому что, если не научить их вот этому 
                “сделай это сам”, они будут критиковать окружающих, но так как привычки действовать у них нет,  они и не будут действовать. 
                Если же они научаются в детстве ставить себе цели, запускать свои проекты, получить результат от своих проектов, то потом 
                они могут вот этой своей не конфликтностью, правильностью и знанием, что такое хорошо, что такое плохо, могут вовлекать 
                других людей. Из них получаются очень неплохие организаторы. То есть в этом направлении 14-ю зону можно рассматривать, 
                как 10-ку, лёгкий авантюризм с 4-й - организаторскими способностями, методичность и, самое главное, с ответственностью. 
                Поэтому 14-я зоны этим хороши. они постарше, чем четвёрка, они помудрее, они понимают, что у каждых людей могут быть свои 
                интересы, но они в состоянии найти им общий знаменатель, который их объединит и заставит достигать те цели, которые 14-я зона 
                перед ними поставила. Они чаще всего и становятся такими серыми кардиналами. очень часто - это помощник классного руководителя в
                школе. Если их не научить нести ответственность, то они могут стать ябедами. Если их научить, то они ябедами не становятся, 
                а становятся миротворцами. Это хорошо.""",

"Точка Б = 14": """Второй период в совместной диагностике - это гармоничная семья. Но во что они могут скатиться? Особенно, 
                если в индивидуальных диагностиках преобладают зоны младшей коры. Они могу скатиться в ханжество. 
                Те же самые родители Гарри Поттера -Тётя Петунья и дядя Вермон. Внешне у них всё пристойно, они хорошие члены
                общества, они подобрали сиротку, они от него не избавились, кормят, поят, одевают, обувают, но это только внешне. 
                И вот 14-я зона во внешних приличиях - это обнять и плакать. Чтобы этого не было, опять же тут всё будет упираться 
                в индивидуальность человека, в его уровень ответственности и культуры. То же самое значение, то есть человек может 
                скатиться в ханжество, если у нас 14-я зона будет в точке З и в точке Й. Если семейная пара имеет 14-ю зону, 
                они могут закатить свой семейный бизнес в плане организации досуга других людей. То есть туризм, зелёный туризм, база отдыха.""",

"Точка В = 14": """Это после 60-ти или конец социального цикла. 14-я зона - это такая бабуля-морализатор. 
                Вся из себя такая сухонькая, одетая в строгое платье закрытое, где-то с кружевами, нитка жемчуга, рот куриной гуской)))) 
                и она критикует и воспитывает. Из них получаются хорошие “классные дамы” - воспитатели подрастающего поколения. На такую
                бабушку можно бросить внука и внучку, она будет возить их на скрипку, будет прививать манеры и знание иностранных языков.
                Или, если внуки проскочат мимо, человек может задуматься о написание философских или культурологических трудов, то есть
                учёные. До 17-й зоны он не дотягивает - до создания каких-то новых идей, но написать мемуары, попробовать проанализировать 
                свою жизнь и те события, свидетелем которых он был, и выдать свой вердикт, сделать какое-то обобщение хотя бы на уровне 
                личности, что тяжёлые времена, что нужно воспитывать подрастающее поколение и т.д. - вот это 14-я зона в третьем периоде. 
                То есть подвести итоги, сделать срез поколения. Они очень гармоничные, они не конфликтные, с такими старичками не 
                бывает проблем. Если, конечно, он всю жизнь не работал поваром, а потом не  решил стать шеф-поваром мишленовского
                ресторана. он, конечно, может, он знает как, у него получится быть шеф-поваром, потому что он знает, что такое 
                безупречность, но у него не будет хватать напористости, настойчивости и жёсткости в отстаивании своего мнения, 
                потому что у 14-й зоны этого нету, если нет других зон. это дегустаторы, эксперты каких-нибудь больших аукционов. 
                Это человек,который гиперпрофессионал в очень узкой нише и чьё авторитетное мнение будет влиять на жизнь и судьбы 
                других людей. Они обычно не любят детей, они обычно замыкаются в своём доме, они следят за собой и живут своим умением 
                по факту, то есть ценят своё мнение. У Тургенева в Отцах и детях был дядюшка - вот это типичная 14я зона в третьем 
                периоде - холёный, ухоженный, но вещь в себе. Не он мог бы конечно, как 21ка проканать, но там надо смотреть уже
                реальную диагностику."""
,

"Точка Г = 14": """На точке входа. Сама Бог велел нести гармонию в мир. Каким образом она будет вылазить, это уже никого не интересует, человека тоже. 
                    Вот везде, куда он приткнётся он будет искать способы улучшить положение. Но это ещё будет более-менее гармонично. это человек, 
                    которого можно делать экспертов в любой области. Он может быть не профессионалом. то есть сам,
                    возможно он этого сделать не может, но он всегда укажет, где можно было сделать лучше, где не доработали, где некрасиво, 
                    где неидельно - вот это точка Г.""",

"Точка Д = 14": """В социальной половине диагностики. С одной стороны небольшие доходы, а с другой стороны желание всё сделать правильно, 
                чтобы укрепить позиции своего сообщества. Ну, то есть это коллективные игроки. На самом деле им сложновато, 
                когда они идут в самостоятельное плавание, им вместе с кем-то легче реализовываться. но, когда они вместе с кем-то, 
                они начинают контролировать качество не только своё и это может вызывать определённое напряжение в коллективе. 
                Но опять же, если за ними признают право быть экспертом в этой области, а 14 зона - это хорошие эксперты, 
                то соблюдение правил, которые установила 14 зона приводит к большим деньгам и к более высокому статусу. 
                И поэтому 8 к 14, 14 к 8 - местоположение неважно, это гармоничное сочетание, оно работает в обе стороны, 
                но вот это желание улучшить… Например, ты просишь человека:”Принеси мне чашку кофе”. Он принесёт чашку кофе, 
                кусочек сыра, возможно и конфету.  Или, когда вы просите человека с 14-й зоной что-то сделать, он пытается сделать 
                больше или лучше. и очень редко он делает именно то, что вы его попросили, именно потому, что он-то лучше знает, 
                как должно быть или он видит, как можно улучшить тот результат, который вы попросили его сделать. А то, что у вас были 
                другие планы на тот полуфабрикат, который будет итогом его действия и вам совершенно не нужно это улучшение, 
                14-ю зону обычно не волнует. И это, пожалуй, одно из немногих неудобств 14-й зоны. Если у мальчика 8 к 14 идёт 
                в отношениях Д=14, Л=8 и Д=8, Л=14. С одной стороны он будет искать себе жену, которая не будет его затмевать,
                но с другой стороны, если окажется, что на него обратила внимание более статусная самка, то он охотно уйдёт
                на вторые позиции. При этом у него ни сколечко не ущемится его мужское достоинство, потому что есть мужчины,
                которые, когда жена взлетает каким-то успехом, начинают биться в истерике, бить посуду, и кричать:”Да, ты, да кто ты такая!” 
                ну, и начинают ревновать. Эти не такие. Они, конечно, строгие, 8-ка не даст им закрыть глаза на легкомысленное поведение
                партнёра, но они же в то же время и надёжные и они понимают, что для успешной жены очень важен крепкий тыл. “Ну, мы же с 
                женой одна команда!” И поэтому мужчина 8 к 14, 14 к 8 слева - это мужчина, который всегда поддержит. Помните “Москва
                слезам не верит”? Вот персонаж Баталова - это очень надёжный мужик. Сам он не крут, но он хорош своей надёжностью.
                В данном случае местоположение 8 и 14 неважно. Они достаточно созвучны 8 и 14, плюс это обе зоны такие партнёрские, 
                он поддерживают своего соседа и поэтому они там плавно перетекают, там даже не заметишь, когда какая зона вылазит то 8, то 14.""",

"Точка Л = 14": """В социальной половине диагностики. С одной стороны небольшие доходы, а с другой стороны желание всё сделать правильно, 
                чтобы укрепить позиции своего сообщества. Ну, то есть это коллективные игроки. На самом деле им сложновато, 
                когда они идут в самостоятельное плавание, им вместе с кем-то легче реализовываться. но, когда они вместе с кем-то,
                они начинают контролировать качество не только своё и это может вызывать определённое напряжение в коллективе. 
                Но опять же, если за ними признают право быть экспертом в этой области, а 14 зона - это хорошие эксперты, 
                то соблюдение правил, которые установила 14 зона приводит к большим деньгам и к более высокому статусу. И поэтому 
                8 к 14, 14 к 8 - местоположение неважно, это гармоничное сочетание, оно работает в обе стороны, но вот это желание улучшить… 
                Например, ты просишь человека:”Принеси мне чашку кофе”. Он принесёт чашку кофе, кусочек сыра, возможно и конфету.  
                Или, когда вы просите человека с 14-й зоной что-то сделать, он пытается сделать больше или лучше. и очень редко 
                он делает именно то, что вы его попросили, именно потому, что он-то лучше знает, как должно быть или он видит,
                как можно улучшить тот результат, который вы попросили его сделать. А то, что у вас были другие планы на тот 
                полуфабрикат, который будет итогом его действия и вам совершенно не нужно это улучшение, 14-ю зону обычно не 
                волнует. И это, пожалуй, одно из немногих неудобств 14-й зоны.Если у мальчика 8 к 14 идёт в отношениях Д=14, Л=8 и 
                Д=8, Л=14. С одной стороны он будет искать себе жену, которая не будет его затмевать, но с другой стороны, если 
                окажется, что на него обратила внимание более статусная самка, то он охотно уйдёт на вторые позиции. При этом 
                у него ни сколечко не ущемится его мужское достоинство, потому что есть мужчины, которые, когда жена взлетает
                каким-то успехом, начинают биться в истерике, бить посуду, и кричать:”Да, ты, да кто ты такая!” ну, и начинают 
                ревновать. Эти не такие. Они, конечно, строгие, 8-ка не даст им закрыть глаза на легкомысленное поведение партнёра, 
                но они же в то же время и надёжные и они понимают, что для успешной жены очень важен крепкий тыл. “Ну, мы же с женой 
                одна команда!” И поэтому мужчина 8 к 14, 14 к 8 слева - это мужчина, который всегда поддержит. 
                Помните “Москва слезам не верит”? Вот персонаж Баталова - это очень надёжный мужик. Сам он не крут, но он хорош 
                своей надёжностью. В данном случае местоположение 8 и 14 неважно. Они достаточно созвучны 8 и 14, плюс это обе 
                зоны такие партнёрские, он поддерживают своего соседа и поэтому они там плавно перетекают, там даже не заметишь, 
                когда какая зона вылазит то 8, то 14."""
,

"Точка Е = 14": """В отношениях 8 к 14 - это человек, который постоянно пытается стать на вторую позицию. То есть на позицию не главного, 
                а на позицию подсказывателя и поддерживателя. И, если  член семьи с 19-й зоной или с 16-й зоной на втором этаже говорит:”Всё, 
                поехали покупать мебель, то мебель будет выбирать и покупать человек с 16 или 19 зоной, а скатерти, вазочки, полочки будет 
                покупать человек с зонами 8 к 14. Ну, как он будет обращать внимание на мелочи и детали, потому что в этом эта связка сильна. 
                Тот же самый Ренат Ахметов. Он, конечно, крут, но у него очень мало проектов, за которые он брался сам. Он всегда с кем-то 
                кооперировался и по итогу очень хорошо получал того, чего хотел. 
                В отношениях 8 к 14 - это девочка, которая всегда поддержит семью, которая, если надо пойдёт на работу, если у мужа 
                заработки упали. Или постарается остаться на работе, если она решила помочь мужу. Неважно, сколько получает муж, главное, 
                что она, работая, выполняет функцию поддержки и обеспечения семьи, потому что она решила, что так надо. В семье 
                8 к 14 обычно растворяются не теряя себя. То есть 8 к 14 достаточно сильная связка, которая сложно перебивается 
                совместной диагностикой. Вот почему мы её так смотрим, 8 к 14 и 14 к 8. Если 8 снаружи, то для человека важно, 
                чтобы была видимость семьи и само понятие семьи, смысл семьи, что семья, как команда, семья, как два волка в берлоге.
                Если у нас 8 уходит внутрь, например, у девочки 8 на точке Е, а 14 идёт на точку К, то важно, что бы там внутри ни 
                происходило, главное, чтобы снаружи казалось, что семья благополучна, а там кто самоду, а кто бесправная жена, мы будем 
                разбираться за закрытыми дверьми.

                Для мальчика в социальной половине диагностики 8 к 14, 14 к 8 будет говорить, что он хороший крепкий середнячок,
                который будет управлять по методу короля Артура, то есть “первый среди равных”. Вот есть я, есть мои товарищи,
                мы боевое братство, мы вместе чего-то достигненем, мамонта убьём, его сами же дотащим, сами же переполовиним, 
                сами съедим потом, вот всё вместе. Главное слово в данном случае “вместе”. А 14-я зона будет им только помогать 
                сделать это качественно, чтоб мясо не испортилось и быстро, чтоб соседи не увидели."""
,

"Точка К = 14": """В отношениях 8 к 14 - это человек, который постоянно пытается стать на вторую позицию. 
                То есть на позицию не главного, а на позицию подсказывателя и поддерживателя. И, если  член семьи с 19-й зоной или 
                с 16-й зоной на втором этаже говорит:”Всё, поехали покупать мебель, то мебель будет выбирать и покупать человек с 16 
                или 19 зоной, а скатерти, вазочки, полочки будет покупать человек с зонами 8 к 14. Ну, как он будет обращать внимание 
                на мелочи и детали, потому что в этом эта связка сильна. Тот же самый Ренат Ахметов. Он, конечно, крут, но у него очень
                мало проектов, за которые он брался сам. Он всегда с кем-то кооперировался и по итогу очень хорошо получал того, чего хотел. 
                В отношениях 8 к 14 - это девочка, которая всегда поддержит семью, которая, если надо пойдёт на работу, если у мужа заработки 
                упали. Или постарается остаться на работе, если она решила помочь мужу. Неважно, сколько получает муж, главное, что она, 
                работая, выполняет функцию поддержки и обеспечения семьи, потому что она решила, что так надо. В семье 8 к 14 обычно 
                растворяются не теряя себя. То есть 8 к 14 достаточно сильная связка, которая сложно перебивается совместной диагностикой. 
                Вот почему мы её так смотрим, 8 к 14 и 14 к 8. Если 8 снаружи, то для человека важно, чтобы была видимость семьи и само 
                понятие семьи, смысл семьи, что семья, как команда, семья, как два волка в берлоге. Если у нас 8 уходит внутрь, например, 
                у девочки 8 на точке Е, а 14 идёт на точку К, то важно, что бы там внутри ни происходило, главное, чтобы снаружи казалось, 
                что семья благополучна, а там кто самоду, а кто бесправная жена, мы будем разбираться за закрытыми дверьми.Для мальчика 
                в социальной половине диагностики 8 к 14, 14 к 8 будет говорить, что он хороший крепкий середнячок,  который будет управлять 
                по методу короля Артура, то есть “первый среди равных”. Вот есть я, есть мои товарищи, мы боевое братство, мы вместе чего-то
                достигненем, мамонта убьём, его сами же дотащим, сами же переполовиним, сами съедим потом, вот всё вместе. Главное слово 
                в данном случае “вместе”. А 14-я зона будет им только помогать сделать это качественно, чтоб мясо не испортилось и быстро, 
                чтоб соседи не увидели."""
,

"Точка Ж = 14": """Это эксперт чего-угодно. Пофиг, чем человек будет заниматься - от журнала мод до сталелитейной промышленности. 
                Если человек имеет 14 зону в точке Ж, он знает, как должно быть и этого человека надо слушаться. При этом, 
                что в точке Ж, что в точке И, значение будет одно и то же. Человек абсолютно не привязан к роду деятельности, 
                он может заниматься чем-угодно, самое главное, что у него на лбу написано большими буквами “ЭКСПЕРТ. ВЕРИТЬ”. 
                Но, конечно, нужно учиться, нужно из себя что-то представлять, нужно интересоваться, нужно иметь опыт. Он экспертом 
                не рождается, но вот эта экспертность в подаче информации останется с ним. И поэтому, если у ребёнка есть 14 зона 
                в точках Ж или И или в точке Г, то ребёнку нужно в детстве дать возможность попробовать всё-всё-всё. И на экскурсии 
                его водить не просто по музеям, но и по больницам, по производствам, то есть нужно давать ребёнку возможность набрать
                себе как можно больше опыта того, чем бы он хотел заниматься, что-то обязательно срезонирует и ребёнок скажет:”Я хочу 
                этим заниматься”.  Позанимается лет пять, а потом скажет:”Я уже этим назанимался”. И потом он вдруг находит себе то. Дело,
                экспертом в котором он становится. У нас ходит присказка, что первое образование - это то, чем человек никогда не будет
                заниматься. Это говорит о том, что у ребёнка должен быть выбор и время на этот выбор, то есть достаточно большая выборка, 
                чем можно заниматься- можно идти в армию, можно идти в милицию, можно идти в спасатели, можно идти в моряки, в
                строители, можно в сельхоз, можно в медицину. То есть ребёнку надо дать попробовать как можно больше пробничков,
                если у ребёнка есть 14 зона в диагностике, чтобы было из чего выбирать. Потому что экспертность он легко наработает, 
                у него мозги под это заточены, у него структура личности такая, что его все будут воспринимать, как эксперта, 
                как бы он ни обрядился, хоть в дырявые джинсы, хот в строгий английский костюм, у него на лбу будет написано слово 
                “ЭКСПЕРТ” и ему надо верить. Поэтому из них получаются хорошие консультанты, хорошие  юрисконсульты, хорошие 
                адвокаты в вопросах консультаций, но, если нет 2 к 20 на суды лучше не ходить. Ребёнка можно отправлять учиться 
                чему-то непрофильному, они не учёные, они либо эксперты, либо контролёры.  Эксперт - это тот, который ведёт за 
                собой, как Данко показывает звезду  -вот идите сюда, а контролёр - это тот, который прогоняет всех через металлодетектор 
                и говорит вот это правильно, вот это неправильно, тебя не пущу, у тебя позвоночник титановый))))). Но это функция 
                14-й зоны. Чем будет заниматься, неважно, важно, что ему нужно либо вести за собой, либо контролировать выполнение
                чего-то. От пирожных до хирургии и лечения больных.""",

"Точка З = 14": """Мотивация. Ради чего. Человек будет действовать ради идеалов. Вот тут верность идеалам. Тут потребность в идеалах. 
                Человек может заниматься чем-угодно. Но, помните: “Он знал одной лишь думы власть, одну, но пламенную страсть”. 
                У человека будет вот такой настрой, он будет себе ставить какую-то цель и он будет её себе достигать, 
                будет стараться её сделать совершенной, вот результат. Но 1) их надо приучать к тому, что время не бесконечно и нужно 
                время учитывать и контролировать. Таких детей нельзя отдавать на фигурное катание, они будут 256 раз отрабатывать 
                какой-нибудь двойной тулуп и забудут, что выступление было вообще вчера. Они будут стремиться к совершенству. 
                2) любое достижение должно быть социально оправдано и социально признано иначе тебе тупо не за что будет свои 
                следующие достижения делать. Поэтому поставили себе какую-то цель, что-то себе расшебуршили, достигли чего-то,
                сделайте так, чтобы общество узнало и признало. Как говорит Руслан Хакимыч: ”Деньги - это комплименты. 
                Деньги - это аплодисменты. Это то, что вам дают люди взамен на то, что вы потратили своё время, свои силы и плоды 
                своего труда, умственного в том числе. То есть, чему-то научились - пошли за счёт этого заработали. Даже, если это 
                потом надоест. Все интернет-тренеры так и делают. Они что-то изучают, за счёт этого они отбивают те деньги, которые 
                они потратили на обучение и плюс зарабатывают деньги на свою следующую хотелку, следующее обучение. Если есть семёрки 
                в диагностике,это будет плюсом, то есть не придётся учить тому, что время нужно учитывать. Поэтому надо диагностику 
                всегда смотреть целиком."""
,

"Точка И = 14": """Это эксперт чего-угодно. Пофиг, чем человек будет заниматься - от журнала мод до сталелитейной промышленности. 
                Если человек имеет 14 зону в точке Ж, он знает, как должно быть и этого человека надо слушаться. При этом, что в 
                точке Ж, что в точке И, значение будет одно и то же. Человек абсолютно не привязан к роду деятельности, он может 
                заниматься чем-угодно, самое главное, что у него на лбу написано большими буквами “ЭКСПЕРТ. ВЕРИТЬ”. Но, конечно, 
                нужно учиться, нужно из себя что-то представлять, нужно интересоваться, нужно иметь опыт. Он экспертом не рождается,
                но вот эта экспертность в подаче информации останется с ним. И поэтому, если у ребёнка есть 14 зона в точках Ж или И
                или в точке Г, то ребёнку нужно в детстве дать возможность попробовать всё-всё-всё. И на экскурсии его водить не просто 
                по музеям, но и по больницам, по производствам, то есть нужно давать ребёнку возможность набрать себе как можно больше 
                опыта того, чем бы он хотел заниматься, что-то обязательно срезонирует и ребёнок скажет:”Я хочу этим заниматься”.  
                Позанимается лет пять, а потом скажет:”Я уже этим назанимался”. И потом он вдруг находит себе то. дело, экспертом в 
                котором он становится. У нас ходит присказка, что первое образование - это то, чем человек никогда не будет заниматься.
                Это говорит о том, что у ребёнка должен быть выбор и время на этот выбор, то есть достаточно большая выборка, чем 
                можно заниматься- можно идти в армию, можно идти в милицию, можно идти в спасатели, можно идти в моряки, в строители, 
                можно в сельхоз, можно в медицину. То есть ребёнку надо дать попробовать как можно больше пробничков, если у ребёнка
                есть 14 зона в диагностике, чтобы было из чего выбирать. Потому что экспертность он легко наработает, у него мозги под 
                это заточены, у него структура личности такая, что его все будут воспринимать, как эксперта, как бы он ни обрядился, 
                хоть в дырявые джинсы, хот в строгий английский костюм, у него на лбу будет написано слово “ЭКСПЕРТ” и ему надо верить. 
                Поэтому из них получаются хорошие консультанты, хорошие  юрисконсульты, хорошие адвокаты в вопросах консультаций, но, 
                если нет 2 к 20 на суды лучше не ходить. Ребёнка можно отправлять учиться чему-то непрофильному, они не учёные, они 
                либо эксперты, либо контролёры.  Эксперт - это тот, который ведёт за собой, как Данко показывает звезду  -вот идите 
                сюда, а контролёр - это тот, который прогоняет всех через металлодетектор и говорит вот это правильно, вот это неправильно,
                тебя не пущу, у тебя позвоночник титановый))))). Но это функция 14-й зоны. Чем будет заниматься, неважно, важно, что ему
                нужно либо вести за собой, либо контролировать выполнение чего-то. От пирожных до хирургии и лечения больных."""
,

"Точка Й = 14": """На точке выхода 14 зона говорит о том, что человек должен выглядеть, как благопристойный член общества. 
                То есть женщина приятная во всех отношениях, или респектабельный джентльмен. Должна быть хорошая социальная маска.""",

"Точка М = 14": """Внутренний мир. Такие мальчики и девочки очень часто считают себя недооценёнными, потому что они знают, какое они 
                совершенство внутри - Эльф или Богиня, а вот вынуждены жить в этом тяжёлом прыщавом теле с лишним весом с этой щетиной 
                трёхдневной. Худший вариант - у них комплексы или ещё более худший - у них начинается обида на окружающих:”Ну, я же знаю,
                что я классный, а вот вы этого не видите” - и обида на весь мир. Чтобы этого не произошло, людей с 14 зоной во внутреннем 
                мире надо нацеливать на внешнюю мотивацию. То есть ему давать высокий ресурс и высокую самооценку воспитывать, но в то же 
                время делать ему внешнюю мотивацию. То есть: ”Ты знаешь, что ты Царь, что ты крутой, лучше тебя просто никого нет,  
                но делай так, чтобы другие признавали твои успехи. Будь полезным. Покажи свою полезность. Покажи, что то, что ты 
                создаёшь или то,что ты делаешь, нужно другим ”. И тогда 14 зона внутри успокоится и будет человека поддерживать."""
,

"Точка Н = 14": """Соединение внутреннего и внешнего мира. Это потребность в красоте. В принципе “кормится” легко. Достаточно ходить 
                по ювелирным магазинам, в музеи изобразительного искусства, на конкурсы красоты, баловать себя вкусными сырами и нишевыми 
                духами. Главное,  баловать себя. Есть ещё одна зона, которая будет требовать такой же реализации, но в принципе этого будет 
                достаточно.  Главный девиз “Соприкоснуться с совершенством” или “дотронуться до совершенства”. Не обязательно быть сопричастным.
                хотя это тоже было бы здорово. Более того Н и П может привести к тому, что у нас в семье может появиться метросексуал - мужчина,
                который научится следить за собой, который будет вовремя делать стрижку, во время бриться, носить носки в тон брюк, 
                одевать рубашку с запонками и уметь завязывать двойной виндзорский узел. Это неплохо. Это 14 на соединении внутреннего и 
                внешнего мира.  Это возможность собой или другими продемонстрировать гармонию - то, как должно быть, эталонность. 
                14-я зона - это ещё и эталонность."""
,

"Точка О = 14": """Внутренний мир. Такие мальчики и девочки очень часто считают себя недооценёнными, потому что они знают, какое они 
                совершенство внутри - Эльф или Богиня, а вот вынуждены жить в этом тяжёлом прыщавом теле с лишним весом с этой щетиной 
                трёхдневной. Худший вариант - у них комплексы или ещё более худший - у них начинается обида на окружающих:”Ну, я же знаю,
                что я классный, а вот вы этого не видите” - и обида на весь мир. Чтобы этого не произошло, людей с 14 зоной во внутреннем 
                мире надо нацеливать на внешнюю мотивацию. То есть ему давать высокий ресурс и высокую самооценку воспитывать, но в то же 
                время делать ему внешнюю мотивацию. То есть: ”Ты знаешь, что ты Царь, что ты крутой, лучше тебя просто никого нет,  
                но делай так, чтобы другие признавали твои успехи. Будь полезным. Покажи свою полезность. Покажи, что то, что ты 
                создаёшь или то,что ты делаешь, нужно другим ”. И тогда 14 зона внутри успокоится и будет человека поддерживать.""",

"Точка П = 14": """Соединение внутреннего и внешнего мира. Это потребность в красоте. В принципе “кормится” легко. Достаточно ходить 
                по ювелирным магазинам, в музеи изобразительного искусства, на конкурсы красоты, баловать себя вкусными сырами и нишевыми 
                духами. Главное,  баловать себя. Есть ещё одна зона, которая будет требовать такой же реализации, но в принципе этого будет 
                достаточно.  Главный девиз “Соприкоснуться с совершенством” или “дотронуться до совершенства”. Не обязательно быть сопричастным.
                хотя это тоже было бы здорово. Более того Н и П может привести к тому, что у нас в семье может появиться метросексуал - мужчина,
                который научится следить за собой, который будет вовремя делать стрижку, во время бриться, носить носки в тон брюк, 
                одевать рубашку с запонками и уметь завязывать двойной виндзорский узел. Это неплохо. Это 14 на соединении внутреннего и 
                внешнего мира.  Это возможность собой или другими продемонстрировать гармонию - то, как должно быть, эталонность. 
                14-я зона - это ещё и эталонность."""

,

"Точка А = 15": """В первом периоде - это девочки, на которых отвлекаются все мальчики. Они очень часто меняют своих партнёров в первые 
                30 лет жизни. Но после того, как перебесятся, когда 15 зона станет фоновой, это одни из самых верных спутниц, им просто 
                уже не нужен тот адреналин, который даёт чужое восхищение, они его уже наелись. И этого запаса потом хватает на всю 
                оставшуюся жизнь. Но, если что, они могут тряхнуть стариной."""
,

"Точка Б = 15": """Может быть только в совместной диагностике. Здесь развитие событий может пойти по двум направлениям. 
                1 направление - абсолютная искренность, то есть они живут душа в душу, муж и жена - одна сатана и у них нет личных границ. 
                То есть по факту они становятся единым человеком и решают какие-то свои общие задачи. То есть они растворяются друг в друге. 
                2 вариант - это постоянные подозрения в неверности, постоянная ревность и постоянная попытка выяснить отношения на тему -
                ты мне соврал, ты мне не дорассказал, как ты могла."""
,

"Точка В = 15": """Схожа с 10 -й зоной. Бабулька и дедулька могут пуститься во все тяжкие. А почему? Красивый импозантный дедушка с тросточкой. 
                с усиками, в костюмчике пошёл охмурять бабушек, гуляя по центральной аллее парка. Бабушки понимают, что им это не нужно, 
                дедушки понимают, что им это не нужно, но как-то так. Второй вариант - это мелкие интриганы. 
                Они будут крутить интриги - одному ребёнку сказал одно, другому другое, внуку сказал третье. 
                И все ходят друг друга подозревают, а он тащится от этого количества подозрений в одной семье. И тут вопрос 
                не в голодности или сытости этой зоны, вопрос в том, насколько человек значим сам по себе, насколько взрослая 
                у него душа. Ему, что интересно? Ковыряться в чужих подозрениях или сталкивать лбами друг дружку? Или получить 
                удовольствие от всплесков платонической страсти? Вот так скажем. Потому что и то и другое - это стороны одной медали.
                Это как этот - Яго. Будут постоянные интриги, постоянные вызовы, постоянные провокации. Вот 15ку в третьем периоде тоже
                надо выносить за пределы семьи. То есть человеку нужно определённое окружение, где он мог бы эти свои интриги проворачивать.
                Чтобы ему было кого провоцировать, ради чего провоцировать и чтоб нескучно было. Опять же из них получаются хорошие
                наставники для молодёжи. Вот опять же он не учитель, он не поведёт к жизни, к звёздам. Он даст жизненную закалку - из
                них получаются классные аналитики, вот госбезопасность, аналитические, стратегические отделы при больших корпорациях -и 
                это 15ка в третьем периоде просто плачет по ним кровавыми слезами. Да, они знают о человеке всё, они знают о душе человека
                всё. И, если 6ка знает, как человека поднять наверх и сделать его лучше, чище, выше и купировать его болезненный приступ 
                совести, то 15я зона знает о человеке всё плохое и умеет манипулировать этим всем плохим, чтобы добиваться своих целей. 
                Поэтому, повторюсь, аналитика и управление. 15ки они харизматичны, но у них нет жажды власти, у них нет жажды показушной
                признательности. поэтому в третьем периоде они спокойно могут уйти в тень, то есть они не стремятся на место топа, чтобы 
                их все видели, все фотографировали и к ним бежали журналисты. Но, если нужно они ситуативно могут выдержать фокус внимания 
                средств массовой информации, но при этом им гораздо интереснее будет не декларировать чьё-то мнение, а составлять его."""
,

"Точка Г = 15": """Если 15 зона на точке входа, это очень удачный вариант. 1. Человека очень трудно будет ввести в заблуждение в любой 
                сфере его жизни. 2. Человек умеет быть привлекательным в зависимости от того, насколько это нужно, то есть соответственно 
                моменту. Из них получаются хорошие спортсмены в художественных видах спорта. Вот она сидит на скамеечке запасных - вся такая
                тряпочка-тряпочка. А тут заиграли первые аккорды. Она собралась, вздохнула и выплыла лебёдушкой на лёд, показала класс и 
                получила свою золотую медаль на фигурном катании.  То же самое - художественная гимнастика. То есть везде, где есть понятие 
                красоты и привлекательности, будут эффективны девочки с 15-й зоной, будут эффективны девочки с 6-й зоной, но девочки с
                15-й тем более."""
,

"Точка Д = 15": """Это говорит о том, что это будет очень дотошный руководитель или очень дотошный сотрудник, который и сам ртом и 
                ушам не похлопает и другим не даст завалить проект. То есть это человек, которого можно ставить немножечко над другими. 
                Он умеет контролировать не только себя, но и других. Тут 15 зона связана с 7-й, со временем. И у нас получается связка, 
                когда 15 в этой связке, именно в производственных отношениях, на работе, может сработать, как 13-ка: я чувствую, 
                что где-то что-то может стать не так, я эту точечку подстрахую и мы с вами вовремя решим поставленные перед нами 
                задачи, вовремя сдадим проект, вовремя отправим людей на отдых, вовремя заключим договор со страховой компанией, 
                чтобы наша турфирма не пострадала из-за этого ужасного карантина.  Эти люди ищут слабину, связанную со временем. 
                Это очень хорошо. Но опять же за то, что они такие многозадачные, могут быть напряжения в женском коллективе. 
                Ну, женский коллектив - это вообще сложно но вот  здесь особенно.
                
                Для мальчиков: Это будет брак по расчёту. Он будет долго и муторно тестировать женщин, устраивать конкурсы невест - вот
                это 15 в точке Д. Вот от ходит, с тремя одновременно встречается и он их сравнивает. А потом - хоп в какой-то момент, 
                только он знает, когда, он делает предложение одной."""
,

"Точка Л = 15": """Таких девочек лучше отправлять работать следователями или аудиторами. Или арбитраж. Риэлтор тоже хорошо. Везде, 
                где нужно качество - уточнить истину. Этой девочке нельзя врать, потому что она эту ложь чувствует. И эта девочка будет 
                очень переборчива в дружбе. Если человек её чем-то  зацепит очень сильно - там надо смотреть отношенческие вещи, 
                то она простит мальчику его слабость, но в команду добывать мамонта она его не возьмёт.
                
                Будучи женатым, он будет иметь партнёршь на стороне. Это никогда ни с кем надолго не оставаться. 
                И они могут быть по нескольку  раз женаты и не могут остановиться. И тут вариант первый: договорной брак и пусть гуляет. 
                Вариант второй:  он выносит эту связку куда-то на площадку, вплоть до того, что идёт работать инструктором по фитнесу - куча баб, 
                всем поулыбаешься, со всеми пофлиртуешь, они там ножку позадирают, покачаются- попрыгают. Он приходит домой, 
                его 15-ка становится сытой, даже не 15-ка, а связка, и он верный семьянин. То есть мужчинам со связкой 7 к 15 нужно работать в 
                женском коллективе или с женщинами клиентами- массажист. Но это не мусульманские мужья."""
,

"Точка Е = 15": """Это значит - никогда ни с кем надолго не оставаться. Во-первых, она будет следить за возрастом: мне 30, мне надо выйти замуж.
                Но она будет мужчин сканировать и собирать на них досье. Вот эта 15-ка не даст ей быть наивной лохушкой в отношениях. 
                И она будет очень критично выбирать себе мужчину и вот эта острая критичность может помешать ей создать отношения вовремя. 
                У 15-к провокативное поведение, независимо от того, что они думают о человеке. И, если человек действительно на них настрое, 
                если это их человек, то он будет снисходителен к 15 зоне. Если же нет, если человек окажется слишком слаб, то человек будет 
                уходить. Они постоянно проверяют, не зависимо от того, сколько народ живёт вместе. Излечиться от этого можно, но не нужно. 
                Но, если всё-таки хочется, то имеет смысл посмотреть на совместную диагностику, что у них в совместной получается. 
                И второй момент, если 15 зона вылазит наружу, то её  нужно сразу выставлять на отдельную площадку. 
                
                Для мальчиков: Это кризисные менеджеры. Он всех вздрючит, всем заморочит головы, всех взгнуздает, но они вовремя сдадут проект. 
                Причём в ход пойдёт всё - от шоколадки до шантажа, но они, блин, вовремя сдадут проект.  Это вот 7ка в точке К - вовремя. 
                А 15 - это то, какими средствами он будет этого добиваться. Поэтому мальчики будут очень эффективны на работе,
                чем бы они ни занимались. И мальчикам нельзя работать самим. 7ка, конечно, вытянет, но это очень быстрое выгорание. 
                Поэтому мальчиков лучше учить работать в команде. Мальчик будет долго подчищать хвосты, “отстреливать” слабых людей и 
                проект сдадут вовремя."""
,

"Точка К = 15": """15 зона в позиции внешнего проявленного именно в отношениях - это итальянская семья плюс Отелло. Поэтому быстренько
                находим какое-то место, где можно покуртить хвостом, поподозревать, ходить по воскресеньям с бабушками-старушками играть в 
                Мафию в какую-то кафешку с настольными играми, но из семьи её надо вытаскивать.
                Для мальчиков: Он сначала ставит цель и сроки, а потом 15 зона будет избавляться от людей, которые мешают продвижению команды."""
,

"Точка Ж = 15": """Это риэлторы, следователи, частные детективы, аудиторы. Работать могут где-угодно, им главное вытащить второе-третье-пятое дно.
                То же самое, если это будет в точке И. Им нужно работать с истинностью. Может быть даже психолог в детском саду)."""
,

"Точка З = 15": """Мотивация. Это человек стремиться быть опытным, умудренным и проницательным. и его надо просто туда хвалить. 
                Таким людям имеет смысл читать много литературы по поведению других людей и по определению истинности. Ещё им показано составление
                психологических портретов, пусть они уточняют, а что на самом деле человек думал."""
,

"Точка И = 15": """Поле реализации - работать может где-угодно, главное, иметь дело с истинностью. Может быть даже психолог в детском саду 
                или воспитатель. Можно выяснять кто у кого игрушку отобрал или кто кого побил и выяснять кто прав, кто виноват. 
                Может быть риэлтор, следователь."""
,

"Точка Й = 15": """Таким людям лучше как можно меньше врать окружающим. Потому что эта зона стоит в слабой позиции и этих людей очень часто 
                могут поймать на лжи, если они попробуют соврать."""
,

"Точка М = 15": """Внутренний мир. Эти люди постараются жить так, чтобы не изменить себе и не предать себя.  
                У этих людей сильно качество быть верным самому себе в своём выборе партнёров, учёбы и т.д.  Из таких людей получаются хорошие 
                видео-блоггеры, тренера, не зависимо от того, какие там будут зоны снаружи. Что там самое ценное? Там ценное быть самому для 
                себя своим, быть честным перед самим собой и чтобы эту честность видели другие люди. Это потрясающее качество. Это одна из 
                немногих зон, которая в состоянии выйти наружу и её увидят. Но таких людей днём с огнём не сыскать).  Такие люди не будут 
                выбирать то, что им не нравится, выходить замуж не за того, кто нравится, а кто благонадёжен с точки зрения общества, 
                пойти учиться не туда, куда, хочется, а туда, куда сказали."""
,

"Точка П = 15": """Люди, которые не разбираются врут им или нет. У них есть потребность в чистоте, правдивости и т.д. 
                Но сами они никогда не в состоянии будут проверить, сказали им правду или нет. Поэтому они должны озаботиться и 
                найти себе человека профессионала, который будет держать под контролем именно этот аспект. То есть, если он хороший 
                бизнесмен и подписывает договора, пусть он возьмёт себе юриста, который будет проверять, пусть он найдёт себе 
                нормального начальника охраны или внутренняя служба безопасности, которая будет проверять.  если это масштабные 
                вещи - компьютерная безопасность. То есть нужны люди, которые будут следить за чистотой сделок, подписываемых договоров 
                и вообще деятельности. Потому что у них самих этого качество нет. Но оно им по жизни будет нужно.""",

"Точка О = 15": """Внутренний мир. Эти люди постараются жить так, чтобы не изменить себе и не предать себя.  
                У этих людей сильно качество быть верным самому себе в своём выборе партнёров, учёбы и т.д.  Из таких людей получаются хорошие 
                видео-блоггеры, тренера, не зависимо от того, какие там будут зоны снаружи. Что там самое ценное? Там ценное быть самому для 
                себя своим, быть честным перед самим собой и чтобы эту честность видели другие люди. Это потрясающее качество. Это одна из 
                немногих зон, которая в состоянии выйти наружу и её увидят. Но таких людей днём с огнём не сыскать).  Такие люди не будут 
                выбирать то, что им не нравится, выходить замуж не за того, кто нравится, а кто благонадёжен с точки зрения общества, 
                пойти учиться не туда, куда, хочется, а туда, куда сказали.""",

"Точка П = 15": """Люди, которые не разбираются врут им или нет. У них есть потребность в чистоте, правдивости и т.д. 
                Но сами они никогда не в состоянии будут проверить, сказали им правду или нет. Поэтому они должны озаботиться и 
                найти себе человека профессионала, который будет держать под контролем именно этот аспект. То есть, если он хороший 
                бизнесмен и подписывает договора, пусть он возьмёт себе юриста, который будет проверять, пусть он найдёт себе 
                нормального начальника охраны или внутренняя служба безопасности, которая будет проверять.  если это масштабные 
                вещи - компьютерная безопасность. То есть нужны люди, которые будут следить за чистотой сделок, подписываемых договоров 
                и вообще деятельности. Потому что у них самих этого качество нет. Но оно им по жизни будет нужно.""",


"Точка А = 16": """В первом периоде 16 зона - это мальчик который будет побеждать в районных или  городских соревнованиях 
                    о видам спорта. Это мальчик, которому палец в рот не клади. Который будет, возможно, плохо говорить, 
                    но будет хорошо драться. Этот мальчик будет авторитетом или альтернативным авторитетом, который не из 
                    этих горластых, которые будут прирекаться с учителями, а который молча глянул. чё-та буркнул и все 
                    тихенько разбежались по плинтусам. Если находится более языкатый, более яркий лидер, этот мальчик 
                    уходит в тень и становится его правой рукой. Так называемые силовики в бандах - это 16 зона."""
,

"Точка Б = 16": """Во втором периоде 16 зона может привести к домашнему насилию, потому что идёт концентрация вот этой кинетической 
                энергии и она обязательно может рвануть, только, если пара не начнёт совместный бизнес и не станет командой против 
                всего мира. Вот, если идёт разрастание бизнеса и они больше партнёры, чем муж и жена, то второй период 16 зона - это 
                очень позитивно."""
,

"Точка В = 16": """Если в третьем периоде появляется 16 зона, вот тут надо быть очень осторожным. Потому что 16 зона она же тоже 
                амбивалентна, она тоже может выстрелить как в плюс так и в минус. И вот, если 16 зона выстрелит в минус, если она не 
                накормлена, то у этого нашего мужика в 60 лет просто отожмут бизнес. А если он будет достаточно нагл, свиреп и ответственен, 
                в районе 60 должна произойти какая-то большая сделка, либо он потеснит конкурентов и выкупит у них их долю. для того, чтобы 
                увеличить свой. Ну, тут либо со щитом, либо на щите. Если 16 зона появляется в третьем периоде, то там должен быть какой-то 
                рывок и бизнес  увеличивается, либо быть готовым, что этот бизнес у вас отожмут.  Уже встречала двух мужчин, двух бизнесменов, 
                у которых это произошло. Если женщина, тем более. Женщины не любят мутить бизнес, это больше мужчины. Но у них чаще всего идёт 
                обрыв карьеры. Их стараются выпхнуть на пенсию, там идёт слом. Если 16 зона в третьем периоде- там самое время начинать свой 
                бизнес. если это женщина. Вот её выперли на пенсию, а она - хоп- открыла свой бизнес и делает то же самое, что делала на 
                основном месте работы, но уже получает все деньги за свои услуги сама. Такое тоже возможно. Для них это будет поздно, 
                если они это не сделают. Если в третьем периоде есть 16 зона, то вариант первый - они отжимают бизнес у кого-то, 
                вариант второй - они открывают свой бизнес, вариант третий у них отжимают бизнес и они умирают, вариант 
                четвёртый - они просто умирают, как только их отправляют на пенсию - год-полтора - всё. То есть они должны 
                найти себе какое-то дело, иначе кранты. 16 зона - что родить, что убить - тут либо самому убиваться. либо кого-то 
                убивать, либо рождать что-то новое. Но просто так отсидеться не удастся. Это другие могут сидеть ничего не делать, 
                а 16-м нужен рывок в любую сторону.  Билайн же мужик-пенсионер придумал. Он не сидел сложа руки всю предыдущую жизнь, 
                а потом вскочил с дивана, он что-то делал, копошился, но его большой проект - это уже после 60-ти. Если бабушка с 16й 
                зоной в третьем периоде возьмётся за воспитание внуков, то она вытеснит родителей, чтобы 16 развернулась на полную нужно, 
                чтобы никто не мешал, иначе она их просто уничтожит. Если родители уехали в Австралию опалы добывать и бросили своих троих 
                детей на бабушку, бабушка развернётся и вытянет. Если с родителями что-то случилось, а 16-ка - это смерть чего-то, то ли дела, 
                то ли  предыдущего места работы. 16ка - это башня, это разрушение, то есть бабушка вытянет. А если тут будут и мама и папа и 
                тут же бабушка с 16 зоной, то кого-то будут убивать. Ей неймётся и она жаждет полноправной власти и контроля. Такой бабушке 
                нужно где-то отдельно выстраивать новое дело своей жизни. Но что обязательно для любого проекта любой степени сложности, 
                любой степени материализации - физические усилия, большой объём работы, борьба с чем-то. 16 зона - это всегда элемент 
                борьбы. Причём, если она голодная,ю она будет придумывать эту борьбу на пустом месте. Ну вот соседям спокойно 
                зарегистрировали право собственности на участок, а человеку с 16 зоной - нет т он будет два года бегать, обивать 
                пороги, пытаться давать взятку. ругаться и только потом ему сделают то. что остальным сделали просто так. Почему? 
                16 голодная. Но 16 важно не только придумать какой-то проект. 16 зона - это определённое состояние. Его можно назвать 
                “я иду убивать” или “волчица на защите волчат”.  Во-первых, это состояние надо осознать, во-вторых надо потренироваться
                его переживать и в-третьих, человеку с 16-й зоной очень созидательно в этом состоянии находиться. Поэтому идёте вы 
                куда-нибудь решать бумажные дела, проиграйте негативный момент, разозлитесь на человека, который зараза такая вам откажет
                в подписи, то есть заранее проживите плохой момент, заранее позлитесь, заранее будьте готовы достать пистолет и высадить 
                обойму и тогда, когда вы придёте к этому человеку впервые. он быстренько вам всё подпишет. Почему? Вы накормили 16 зону 
                убийством.  Пусть оно было только виртуальным и произошло только у вас в сознании в мозгах. У 16 зоны потребность в битве 
                нереальна. Да даже скандалы у женщины с 16 зоной, особенно, если у неё способ действия 16ка или мотивация 16ка, она сидит-сидит, 
                потом где-то ей что-то вот не так - то ли жмёт, то ли давит. И она думает: Так давно не было скандала, пора освежиться. 
                И пошла из ничего сделала скандал. Возвращается через два часа - глаза горят, щёчки румяненькие, фигурка 
                подтянутая - она счастлива. она сбросила статическое своё электричество. она его реализовала. Ну. можно 
                было ещё пойти грушу побитью но если груши нет, если она всю жизнь боксом не занималась, если она раньше никому 
                морду не била, то что остаётся - скандал). Можно ещё залезть в компьютерную игру поиграть, побродить пострелять.
                Это потребность битвы, это потребность либо скакнуть наверх либо разбиться. При чём в чём засада 16ки? Третий 
                период длится 30 лет на минуточку с 60ти до 90та. Поэтому эти вызовы… Знаете вот.. Старого льва победит даже собака.
                Вот, если у старого льва третий период - это 16я зона, ему постоянно придётся отбиваться от этих собак и давить их 
                как котят. Это 30ть лет битвы и, если с честью выжить эти 30 лет, победить всех своих деловых партнёров, которые 
                стали конкурентами, победить болезни, потому что обычно после 60ти у нас активируются всякие засады на которые мы 
                не обращали внимания предыдущие 60 лет, то у людей с 16 зоной в третьем периоде есть большие шансы дожить до после 
                ста. Это очень ресурсные люди, там очень много энергии, причем такой энергии, которая не тратится вовне и которую 
                невозможно отнять. Самое классное, что у 16й зоны энергию отнять невозможно! Он её потратит либо на раскат грома и
                удар молнии либо по капле потихонечку сцеживать в себя и за счёт этого жить долго и счастливо. Но постоянные разрядки 
                нужны. Потому что,  напомню, мы система динамическая и нам нужны вот такие встряски"""
,

"Точка Г = 16": """Это запасной сценарий жизни. То есть человек с 6 зоной в точке Г всегда может начать заново и всегда может
                прожить новую жизнь. У него хватит на это сил и времени. На постсоветском пространстве появился новый термин - “синдром чебурашки”.
                Это когда у человека заканчивается социальный цикл. Вот его в детстве научили, вот окончишь школу, поступишь в институт,
                пойдёшь на работу, потом женишься, родишь детей, сделаешь карьеру, купишь машину-квартиру, а дальше всё! Раньше этих 
                семи пунктов хватало лет на 50. Теперь времена поменялись пошла интеграция и сейчас мальчики и девочки выполняют этот 
                сценарий к 30-35 максимум к 40 годам. А 40 - это же ещё подъём! А дальше-то что? Чем им дальше заниматься. И вот здесь 
                у людей начинается ступор и трагедия, потому что они не знают, чем им дальше заниматься. Их не научили думать самим и 
                выстраивать будущее и вот они как Чебурашка зависают и потом либо гниют на старом месте, либо пытаются всё повторить 
                заново. Так вот люди с 16 зоной в точке Г спокойно переживают этот кризис среднего возраста, избегают синдрома Чебурашки 
                и могут либо продлевать, то есть двигаться на разрастание, либо он оставляет старую жену и берёт себе новую жену и 
                выстраивает с 40 лет жизнь заново, с нуля."""
,

"Точка Д = 16": """Это девочка, которая легко сделает карьеру, которая будет всем улыбаться, которая будет такая миленькая лапочка 
                которую все будут любить, но которая пройдёт по головам ради того, чтобы достичь того, что ей нужно. 
                16 - это её потенциал внутри а 6 -это харизма, обаятельность, сексуальность - это то. что видят люди. 
                И вот она такая улыбающаяся спокойно пройдёт по подставленным чужим плечам и добьётся туда, куда она решила, 
                что ей надо. Причем спорить с ней - себе дороже. Такие девочки обычно в скандалах не участвуют. 6ка - слишком 
                вальяжна, а 16 слишком сильна, ей бы с шайкой бодаться, она ухмыльнётся, улыбнётся, развернётся и уйдёт.
                А человек стоит как оплёваный и понимает, что не его весовая категория, нельзя возникать.
                
                Если у мальчика слева 16 к 6, это мужик, который будет искать себе звезду, которую он будет носить на руках и 
                всем будет хвастаться."""
,

"Точка Л = 16": """Если наоборот, 16 снаружи. Это харизматичный лидер и управленец. Эта уже будет работать не сама ради себя, 
                а будет вести за собой команду. Но харизму никто не отменял. Конечно, она будет, но она будет не такая яркая, 
                как в первом случае. Но это девочка, которая умеет принимать решения. Очень тяжёлое наследие. У нас люди, особенно, 
                если они работают в какой-то организации или корпорации, они не любят или не умеют принимать решения. И очень сложно
                найти человека, который сможет взять на себя ответственность за какой-то кусок работы. Вот девочка, у которой 16 в 
                точке Л, она на это готова. Её можно брать. Но подчинённые будут ругаться и истерить. Особенно, если подчинённые 
                мужчины. Почему? Она ж их задавит.  И это будут постоянные попытки доказать, что я тоже человек, я мужик.
                
                А если будет наоборот, то есть он и хочет, чтобы она была и красивая и то и сё, но по факту у него в точке 
                Л-16 - это медведь ищет свою медведицу.  Реально мужик будет искать себе жену под стать. Если он мамонт, 
                то и она мамонтиха,  если он слон, то и она слониха."""
,

"Точка Е = 16": """Если у девочки в правой половине 16 к 6. Это называется “А я люблю военных, красивых, здоровенных”. Девочка будет 
                искать силовика. Не обязательно военного, она может искать милиционера, она будет искать мужчину романтической 
                профессии - пожарника, МЧС-ника, но везде, где нужны мужские качества. И рядом с ним она будет такая цветущая Нимфа, 
                которая будет оттенять его мужественность. Если мужчина вдруг решил уйти в отставку и тут у девочки начинается жутчайшее 
                разочарование. И она может даже его бросить. Потому что для неё вот эта 16ка она очень важна. Более того, такие девочки
                будут прощать семейные побои. Потому что для них это “бьёт значит любит”. 
                
                Если у мальчика, справа 6к 16, или 16 к 6 это 
                однозначно силовые структуры, служба охраны, служба безопасности, даже, если это компьютерная безопасность и он по 
                12 часов просиживает за компьютером, но это мужская профессия. Почему? Безопасность,  сила - это круто!  Все МЧСники, 
                археологи, траулеры, моряки, геологи, зайчики-добывайчики, которым нужно пойти на охоту и принести в зубах 
                мамонта - это сюда. Это не офисный планктон. Если вдруг такого мужика заносит в офис, то его надо пустить на вольные хлеба.
                То есть дать ему возможность подобрать команду.  Как 12 друзей Оушена, 13 друзей Оушена. Они, что, они подбирали
                команду, они ставили цели, они её достигали, потом команда опять распадалась. Вот у мужчин с 16й зоной в правой 
                половине диагностики, независимо, где она будет стоять, снаружи или внутри - их можно пускать на вот такие 
                достигаторские хлеба. То есть ставишь задачу, он сам подбирает под неё людей. он сам её достигает и приносит 
                в зубах результат. Они плохо работают в структуре. Поэтому таким людям чаще всего удаётся средний бизнес. 
                Сеть автозаправок? Пожалуйста. Сеть магазинов оружия, особенно, если связи остались по старым делам? Пожалуйста.
                Частный тир? Пожалуйста. Но не цветочки, не помада, не духи, не дизайнер одежды, не логистика какая-то там.  Нет. 
                Вот только хард кор."""
,

"Точка К = 16": """Если у нас ситуация наоборот. Е=6, К=16. Это уже,  как у Шекспира: “Уже кого я полюблю, того сама я воспитаю или я
                тебя слепила из того, что было”. Эти девочки любят подбирать красивых мальчиков и любят делать им карьеру. 
                То есть пробивать их наверх. Засада в том, что такие мальчики обычно неблагодарные сволочи, они потом берут девочек, 
                которые будут оттенять и звёздность. Но девочки об этом забывают.
                
                Если у мальчика, справа 6к 16, или 16 к 6 это 
                однозначно силовые структуры, служба охраны, служба безопасности, даже, если это компьютерная безопасность и он по 
                12 часов просиживает за компьютером, но это мужская профессия. Почему? Безопасность,  сила - это круто!  Все МЧСники, 
                археологи, траулеры, моряки, геологи, зайчики-добывайчики, которым нужно пойти на охоту и принести в зубах 
                мамонта - это сюда. Это не офисный планктон. Если вдруг такого мужика заносит в офис, то его надо пустить на вольные хлеба.
                То есть дать ему возможность подобрать команду.  Как 12 друзей Оушена, 13 друзей Оушена. Они, что, они подбирали
                команду, они ставили цели, они её достигали, потом команда опять распадалась. Вот у мужчин с 16й зоной в правой 
                половине диагностики, независимо, где она будет стоять, снаружи или внутри - их можно пускать на вот такие 
                достигаторские хлеба. То есть ставишь задачу, он сам подбирает под неё людей. он сам её достигает и приносит 
                в зубах результат. Они плохо работают в структуре. Поэтому таким людям чаще всего удаётся средний бизнес. 
                Сеть автозаправок? Пожалуйста. Сеть магазинов оружия, особенно, если связи остались по старым делам? Пожалуйста.
                Частный тир? Пожалуйста. Но не цветочки, не помада, не духи, не дизайнер одежды, не логистика какая-то там.  Нет. 
                Вот только хард кор."""
,

"Точка Ж = 16": """В способе действия 16ка - это убивать. Причём убивать где-угодно. Из них получаются хорошие тренера. 
                Из них получаются хорошие бизнесмены, хорошие военные и даже хорошие экстрасенсы, которые отмазывают людей от 
                всяких порч, сглазов и т.д. -целители. Самое главное слово - это битва. Когда-то далеко в 90-х годах был такой 
                американский фильм “Майкл” , как архангел Михаил спустился вниз где-то в Америке, обрёл себе человеческое тело 
                и с какой-то командой неудачников путешествовал по Америке.  И там был такой момент, они остановились в каком-то 
                затрапезном отеле, у мужика кроме отеля ещё ферма, на ферме - бугай, но не бык, реально бугай-производитель. 
                И тут Майк видит этого бугая, бугай видит Майка и Майк говорит: Битва!!!  И они с разбегу несутся друг на дружку 
                и пытаются друг друга продавить. И потом оба лежат на земле и он говорит : Боже, как хорошо! Вот это потребность 
                человека с 16 зоной в способе действия. Этим людям без битвы нельзя. Из них получатся хорошие бизнесмены, если они 
                поставят себе цель и будут туда пробиваться. То есть им надо с кем-то воевать.  Из них получаются хорошие тренера. 
                Почему? 16ки они харизматичные своей мужественностью. Иногда зайдёшь в тренинговый зал, а там ходит “глиста в обмороке”
                на сцене и чё-та вещает. И ты понимаешь, что без слёз ты на него второй раз не взглянешь и слушать ты его не будешь.
                Ну, те, кто любит сирых и убогих подбирать бабы те сидят слюной обливаются. А зайдёшь к другому, а у него косая
                сажень в плечах, люба в 32 зуба и стать мужская есть. И вот тут дамочек в 4 раза больше - ну, вот дядька-Черномор))). 
                То есть из них получаются хорошие лидеры, если они знают ради чего они это делают.  Таких людей с 16-й зоной в 
                способе действия надо учить ставить цели. Ставить правильно цели, разбивать эти цели на этапы и учить их достигать. 
                Помните мы говорили, что первую зону надо научить всё доделывать. Вот он что-то начинает и его надо заставить это 
                доделать. Вот. А 16к в точке Ж надо научить ставить цели и тоже научить эти цели достигать  поэтапно и проверять. 
                Если это получится, цены этому мужику не будет. Он будет непотопляемый авианосец, который вытянет себя, семью, 
                родственников жены, своих родственников и всех остальных. Но битва ему необходима. Ему нужен постоянный вызов, 
                послание - это то, что заставляет человека куда-то двигаться. Ему постоянно нужна внешняя мотивация. Иногда внутренняя. 
                Вообще люди с 16 зоной склонны к внутренней мотивации, то есть я сам решу, чего мне достигать, я сам решу, насколько 
                мне это надо. И они обычно не отступают от поставленных целей. Не мытьём так катаньем, они доберутся туда, куда они 
                постановили. Но, если у человека с 16 зоной, есть внешний раздражитель, то есть человек, который будет его либо подначивать, 
                либо будет заниматься тем же, чем он, но будет чуточку успешнее, 16 Землю перевернёт, но достигнет всего того, 
                чего от него хотят другие люди. В этом моменте 16ка управляема, на уровне целей. Заставьте его захотеть, 
                всё остальное он сделает сам.  Девочек то же самое касается, но девочкам с 16й зоной в точке Ж, очень тяжело 
                найти себе мужа. Они их танком раскатывают. Редко какой мужик в состоянии удержаться рядом с такой девочкой. И тут 
                ей надо либо мимикрировать, то есть переходить в семье жить на совместную диагностику, либо подбирать себе мужчину, 
                как был у Маргарет Тэтчер. Он у неё был какой-то аристократ, холёный, мудрый, сильный, но этот мужчина не стеснялся 
                своих вторых ролей. То есть, если у женщины 16 способ действия, в семье главой будет она и мужика надо подбирать такого, 
                который не будет на это обижаться.""",

"Точка З = 16": """16 в точке мотивации - это убийцы. Особенно, если точка Ж - это 6, я тебя люблю-люблю, а точка З-16. 
                Это не профессиональные убийцы, то есть это не те люди, для которых убийство это ремесло, это люди, которые 
                будут заставлять вас избавляться от всего ненужного. То есть с одной стороны - это слабая точка, но с другой 
                стороны 16ка сама по себе одна из самых сильных зон. И она будет и человека самого подталкивать, чтобы он освобождался
                от балласта любого, физического, материального, эмоционального, от старых связей, от людей, которые тебе не нужны. 
                И такой человек будет постоянно подстёгивать окружающих, чтобы они тоже избавлялись от балласта. Что бы я ни делал,
                моя цель сделать тебя свободным. Для них самих в первую очередь.  У этих людей есть такое качество. 
                Они умеют работать намерением. Помните у нас был магический генератор 11 к 11 и материальность мысли, что подумал, 
                она крутится в голове эта мысль и она реально сбывается? Вот практически тот же самый аналог, но не столько созидательный, 
                сколько разрушительный. Если человеку с 16й зоной в мотивации надо сказать: Развали эту сделку, а то я не успеваю перехватить 
                контракт. Он развалит вам сделку. Если ему скажут: Сделай так, чтобы квартира не продавалась, он сделает так, что квартира не 
                будет продаваться. Причём это работает только в сторону разрушения у таких людей.  Ну, там сглазил, порчу навёл. Он ничего не 
                делал, он просто высказал намерение, чтобы это не происходило. И вот то, что он решил происходить не будет. Они тоже могут 
                подтягивать какие-то события. Они могут сбивать цену. Если нужно, например купить 4-х комнатную квартиру за 20 тысяч, 
                то это возможно). И в течение буквально двух месяцев люди находят вариант, когда 4-х комнатная квартира в 16-ти этажке  
                стоит 20 тысяч при том, что обычная её стоимость 50-70! И тут вдруг находится вариант за 20. Вот так это работает. Цена
                не упала, цены опять поднялись, но именно тем людям именно в том месте в то время удалось получить такой подарок.  
                Таким людям нельзя переходить дорогу. Потому что они способны загнать в гроб одной силой своего намерения."""
,

"Точка И = 16": """В точке И 16 зона - это просто возможность соприкоснуться с силовыми структурами. То есть можно работать секретаршей в 
                паспортном столе, а паспортный стол это всё равно отделение милиции и этого вполне будет хватать, чтобы 16 зона в точке 
                И была сытая."""
,

"Точка Й = 16": """То же самое касается Й на точке выхода. 16 зона на точке выхода - это быть респектабельным человеком и иметь 
                отношение к государственным структурам всё."""
,

"Точка М = 16": """Во внутреннем мире 16 зона - это ресурс. Этот человек выживет сквозь любые обстоятельства. Этот человек 
                будет считать себя чёрствым, жёстким, но это человек всегда будет уверен в себе и будет знать, что то, что ему
                нужно, он сделает, он выживет и сможет вытащить других. Это герои невидимого фронта. Внешне это может быть никакусенький 
                мальчик  или девочка, по ним не видно, но если 16ка внутри есть, на этих людей можно положиться в период сомнений, раздумий
                или каких-то больших общественных перестановок. Они надёжны и они выживабельны."""
,

"Точка Н = 16": """На соединении внутреннего и внешнего мира 16 ка - это потребность в силе. Это люди-прилипалы.  Это люди, 
                которые будут искать людей сильнее себя, они будут стремиться к власти, они будут тереться возле депутатов, бизнесменов. 
                Во тот же самый Гарри Поттер, был там такой персонаж Питер Питегрю - один из четвёрки мародёров. Вот, он был крыса, он 
                был никаковский, неумный, некрасивый, небогатый, неродовитый, талантлив был, да, но это принеси-подай, мальчик на 
                побегушках.  Потому что у него была потребность находиться с теми, кто олицетворял силу власти. Вот это Н и П."""
,

"Точка О = 16": """Во внутреннем мире 16 зона - это ресурс. Этот человек выживет сквозь любые обстоятельства. Этот человек 
                будет считать себя чёрствым, жёстким, но это человек всегда будет уверен в себе и будет знать, что то, что ему
                нужно, он сделает, он выживет и сможет вытащить других. Это герои невидимого фронта. Внешне это может быть никакусенький 
                мальчик  или девочка, по ним не видно, но если 16ка внутри есть, на этих людей можно положиться в период сомнений, раздумий
                или каких-то больших общественных перестановок. Они надёжны и они выживабельны.""",

"Точка П = 16": """На соединении внутреннего и внешнего мира 16 ка - это потребность в силе. Это люди-прилипалы.  Это люди, 
                которые будут искать людей сильнее себя, они будут стремиться к власти, они будут тереться возле депутатов, бизнесменов. 
                Во тот же самый Гарри Поттер, был там такой персонаж Питер Питегрю - один из четвёрки мародёров. Вот, он был крыса, он 
                был никаковский, неумный, некрасивый, небогатый, неродовитый, талантлив был, да, но это принеси-подай, мальчик на 
                побегушках.  Потому что у него была потребность находиться с теми, кто олицетворял силу власти. Вот это Н и П.""",


"Точка А = 17": """Чаще всего белая ворона в классе. Это ребёнок, который самодостаточен, который сам себе во что-то тихонечко играет и 
                не нуждается в присутствии других детей. Таких детеей можно спокойно воспитывать дома, не отдавать в детский сад и 
                он не будет от этого ущербным. Их вообще можно и учить дома тоже. И только потом, когда он уже вырастает, когда он 
                нарастил достаточную броню, его можно в колледж отдавать, в университет, если у него хорошо пошло с учёбой - экстерном 
                начал сдавать - вот так. Почему? 17й зоне в первом периоде другие люди не нужны. Кроме самых близких.""",

"Точка Б = 17": """Во втором периоде 17 зона может быть только в совместной диагностике. Это говорит о том, что супруги будут жить каждый своей
                жизнью. Если мы видим совместную диагностику и в точке Б появляется 17 зона по большому счёту совместную 
                диагностику можно дальше не считать. Почему? Потому что всё равно в таком браке каждый будет жить по своей 
                индивидуальной диагностике. Ну вот вообще). Они могут жить даже в разных странах, они могут неделями друг
                дружку не видеть, они будут друг дружку нежно любить на расстоянии, то есть брак будет крепким, но при этом 
                у каждого будет своя жизнь. Более того у каждого могут быть свои дополнительные партнёры. Вот такие они загадочные
                звери. Нейтрализовать 17ю зону во втором периоде может совместная цель, миссия, которую пара себе выбрала.""",

"Точка В = 17": """В третьем периоде 17 зона очень часто подталкивает людей к монашеству. Но если народ, всё-таки удерживается в 
                рамках активного социума, то это будут люди, которые тихонечко живут, не напрягая своих близких. То есть к таким 
                бабушкам-дедушкам можно приезжать раз в году, они будут рады, но, когда вы уедете они будут рады не меньше. Если у 
                человека появилась 17 зона в третьем периоде, то будьте готовы к тому, что человек любо сядет писать мемуары, либо 
                засядет за какой-то большой научный труд. То есть 17я зона - это всегда активация ментальной деятельности. То есть 
                у человека включаются мозги на полную и человек начинает их применять. Это вообще классно. Я люблю 17 зону тоже, 
                может не так страстно, ка 16ю, но тем не менее она тоже близка моему сердцу).""",

"точка Г = 17": """На точке входа 17 зона - это страховка психического здоровья. То есть это возможность человеку объективно взглянуть 
                на любую ситуацию в своей жизни и таким образом сохранить свои нервы. Она даёт возможность не ввязываться, не влипать, потому что её 
                всегда можно включить и она станет буфером между человеком и миром и человек не разрушится от ситуаций жизненных, от отношений 
                несправедливых, от чего-то такого. Человек с 17й зоной на точке Г действительно живёт не скажу, что сквозь стену, но он живёт 
                с буфером, который позволяет ему сохранить себя в любой ситуации. Это то, чем можно воспользоваться, но она постоянно не фонит,
                то есть она фонить, но очень тихо, как звук на минимуме. Её будет давить зона в точке Б, Ж, И и даже в точке З.Соединение 
                внутреннего и внешнего мира слабее.""",

"Точка Д = 17": """Если 17я зона находится в точке Д, это говорит о том, что девочка будет ценить на работе самостоятельность, 
                когда не будут лезть в её дела, когда не будут указывать, что она делает не так, а что так. И для того, чтобы
                сохранить эту самость и целостность, девочка понимает, что этого можно достичь, когда она сама становится начальником.
                Поэтому в точке Л всегда будет 5 зона - зона руководителя, гласного лидера, к которому просто так с кондачка не подскочишь.
                И поэтому имея внутреннюю потребность в целостности и отдельности, народ очень быстро делает карьеру, чтобы сохранить себя.
                И у них таким образом получаются лидеры американского типа. Почему? Он для того, чтобы сохранить себя он будет стараться 
                загрузить людей, которыми руководит. И у нас же 17ка - это чувство истины и потребность в её достижении, поэтому все вперёд 
                на баррикады, мы этого достигаем любой ценой. Все дедлайны - это их, но по итогу получается очень эффективно.  Отношения с
                женщиной. Это жена, которая не будет мешать. Мужчина будет искать женщину, которая будет реализована в профессиональной 
                деятельности, для которой работа занимает большое место в жизни и которая будет смотреть сквозь пальцы на его образ жизни.
                Это он будет искать такую, а что там получится, это реально обнять и плакать. Женщина, которая любит быть начальником 
                на работе - любит быть начальником и дома тоже. Либо им там придётся меняться.""",

"Точка Л = 17": """Если же наоборот 5 к 17. Это он будет искать себе жену, которая будет создавать ему условия. И вот эта 17ка в точке Л будет
                    очень похожа на 17ку в точке Б. Когда у каждого своя личная жизнь. Как в анекдоте: Желаю счастья в семейной и личной жизни))). 
                    Это сюда. То есть отдельно семейная,  отдельно личная жизнь. Он может подобрать себе жену цветочек, а может подобрать реально 
                    самодостаточного партнёра. Ну, вообще 17я зона ищет самодостаточного партнёра, всегда. """,

"Точка Е = 17": """В точке Е 17 зона говорит о том, что девочка будет искать себе мужчину, который не будет глубоко лезть к ней в душу. 
                И здесь, как ни странно, возможны договорные браки, возможны брачные контракты, когда девочка очень трепетно будет искать
                возможность сохранить себя, то есть найти ту капсулу, где ей будет хорошо. И поэтому девочка будет искать самодостаточных мужчин,
                которые уже реализовались. Чаще всего она будет искать мужчин, которые старше. Но вполне вероятен выбор, когда мужчина будет 
                младше, когда это будет подкаблучник и она этой своей 5й его придавит, чтобы он не возникал и не разбил её хрустальное яйцо. 
                Чаще всего она ищет мужчину, который даст ей возможность жить в хрустальном замке. ну, там ещё влияние папочки, она будет 
                искать либо такого, как папа, либо не такого) но сам факт.
                
                Это говорит о том что мальчик - руководитель американского типа. 
                То есть дедлайны, достижения, превозмогания и так далее."""
,

"Точка К = 17": """Если же наоборот, 5 в точке Е и 17ка в точке К, то тут уже гарантированно она будет искать слабого мужчину, мужчину, 
                которым можно будет управлять. Возраст не имеет значения, социальный статус не имеет значения. Ей нужен будет мужчина, 
                которого она придавит и уже сама будет сохранять своё хрустальное яйцо. Если же 17 вылазит в точку К, а 
                5ка находится внутри, то это человек, которому будет близка научная деятельность. Такой себе загадочный 
                начальник не от мира сего. Он далёк, как звезда и им настолько все восхищаются, его настолько все боятся.
                Его никто не сможет понять. И вот это дистанцирование будет вызвано именно тем, что его не будут понимать как 
                человека, но так как он будет эффективен - 17 зона вам не хухры-мухры)))- так как он будет в состоянии организовать 
                работу жестко - у него 5ка во внутреннем мире, благодаря которой он подберёт себе зубастых заместителей, она позволит 
                ему оставаться начальником довольно долго. Из таких людей получаются хорошие сенаторы. Особенно, если там ещё 6ка 
                побегала где-то. Они небожители. Руководитель - небожитель."""
,

"Точка Ж = 17": """17, как способ действия, будет требовать от человека логики, железной воли, хорошего анализа ситуации. 
                Можно идти в науку, можно идти работать преподавателем в ВУЗ, можно идти в какое-нибудь КБ. Можно идти в программеры, 
                можно идти в любые технари. То есть можно быть учёным-теоретиком, можно быть практиком, но надо иметь дело с механизмами 
                больше, чем с людьми. Даже наладчик автоматизированной системы сбора машин в концерне Тесла, это тоже подойдёт сюда. 
                Почему? Потому что там высокотехнологичное оборудование. 17ка = высокие технологии, аналитический ум, самодостаточность, 
                снисходительность к человеческим слабостям до тех пор, пока они не мешают. !7 - это Нобелевская премия по математике,
                по физике,ю по астрономии, очень редко по биологии, хотя если там какие-то законы, то может быть. Понимаете 
                17ка - это законник-теоретик, то есть он отслеживает законы Вселенной, законы космоса, ему пофиг на людские законы. 
                17ка легко переступит через моральные нормы, если это нужно для его ума."""
,

"Точка З = 17": """В мотивации 17 зона говорит о том, что человек нуждается в подтверждении и поддержании своих интеллектуальных 
                способностей. Это говорит о том, что человеку важно, чтобы его хвалили за его ум, а не за его умелые ручки или 
                обаятельную улыбку. Лучший комплимент - дай списать)))."""
,

"Точка И = 17": """В поле реализации 17 зона говорит о том, что человек может работать, где-угодно лишь бы он сталкивался с информацией или 
                технологиями, ну, вот даже архитектор информационных систем, архитектор баз данных, математика, логистика, потому что там 
                не люди, там на самом деле системы. Работать там он может кем-угодно. Главное, чтобы он там работал головой и как можно 
                меньше общался с людьми. Почему? 17ка она требовательна, опять подчеркну, ей нужно одиночество и ей нужна тишина. 
                Если человека с 17 зоной, даже в точке И, посадить в отдел, где будут стеклянные перегородочки между рабочими местами. 
                он очень плохо будет работать, потому что там постоянный гул. Человек с 17й зоной во всех местах, которые мы уже перечислили, 
                он будет ходить и выключать радио за домочадцами, он будет закрывать двери, если в соседней комнате кто-то разговаривает, 
                у него патологическая потребность в тишине. И если мы о первой зоне говорили, что там нужно одиночество,  чтобы восстановиться. 
                то этому нужно одиночество, чтобы жить, поэтому потребность в молчании и в одиночестве у него кратно больше. Если мы там говорили 
                2 часа надо побыть без кого бы то ни было, то здесь мы говорим “ ну ладно 2 часа на общение я выделю”. А так они живут не здесь.  
                1-17-21 - это изобретательская цепочка. Иногда там появляется 9ка, но редко, это не обязательный элемент цепочки.
                Если нету 1, то изобретёт, но учеников не оставит. У 1ки хорошая когнитивная способность, они хорошо заглатывают 
                новую информацию. А если человек вот и бывают такие и люди и животные, которые рождаются уже с определённым набором 
                знаний, вот ощущение, что он это уже знал от рождения или даже в животе мамы и тогда ему нет необходимости чему-то 
                учиться, у него есть необходимость, чтобы его знания структурировали и помогли выразить словами так, чтобы было понятно 
                другим людям.  Тогда такие люди действительно делают прорыв в науке, но так как у них нет 1ки они не способны кого-то 
                обучить. если у них не было потребности обучаться, они не способны никого научить и они остаются кабинетными учёными, 
                чьими достижениями и открытиями будут пользоваться другие люди, но им от этого будет не холодно не жарко. Почему? Да, 
                у них и ценности-то нет в передаче знаний другим людям. 17я зона является предохранителем для 21й зоны. Почему? 21ки 
                способны натворить и навоять чего-угодно, у них не совести ни принципов. Они изобильны, но они и без границ. А так как
                у 17-й зоны есть моральный императив Эммануила Канта и есть ощущение истины и справедливости, то они хоть как-то будут
                фильтровать базар у 21 зоны, чтобы она не придумала гениальное атомное оружие и не выдала его людям."""
,

"Точка Й = 17": """На точке выхода. Тут можно обойтись имиджем чудаковатого учёного. Точка выхода - это то, каким нас должно видеть
                общество, каким нас должны видеть другие люди, чтобы принять за своего и за достойного члена общества. 
                Сюда кто подойдёт- высокоморальная чья-то жена, чудаковатый учёный. То есть надо, чтобы клиент выглядел, как человек
                умственного труда, ну или хотя бы им занимался. Всё равно с каким успехом, но, главное, чтобы он смотрел в ту сторону. 
                Почему? Роду надо зацепиться за это качество, а развивать он его будет уже в потомках. А тут, главное, зацепиться.
                У Честертона, который детективы писал, была такая интересная теория. Он говорил, что за 4 поколения можно из самого 
                низа выбраться на самый верх.  И, если прадед был у кого-то там лесником у какого-нибудь графа или герцога, то правнук 
                вполне может стать пэром Франции или Англии. И он расписывает на примерах, что нужно делать каждому поколению для того,
                чтобы выйти. В принципе, это то, как род нарабатывает качества. И,ю если у нас в точке Й появляется какая-то зона, 
                это говорит, что для этого качества человек - это первое поколение и его потомкам придётся что-то делать, чтобы у 
                его правнуков это качество появилось в верхнем ярусе диагностики А, Б, В или Г. И тогда будет считаться, что род это 
                качество прожил, проявил, отработал, запомнил, наработал ресурс и следующие будут заниматься уже чем-то другим. Наша 
                эволюция - это же не круг, это спираль и, когда у ребёнка на точке входа получается это качество, это уже не та 17ка, 
                которая у вас в точке Г, это та 17ка, которая у вас в точке Н поднялась до точки Й. Просто родовая система посмотрела,
                что это качество хорошо бережёт род, даёт ему хорошую динамику и его надо прокачать ещё больше. Ну, это как поставил
                два аккумулятора, а потом увидел, что можно поставить ещё два и он решил ещё поставить.  В точке Й - это то, что
                приходит из соединения внутреннего и внешнего мира Н или П. Ну, вот если у сына она появилась, то ему надо что-то 
                такое особенное проработать.""",

"Точка М = 17": """Во внутреннем мире - непризнанные гении. Они будут знать, что они это могут, у них будет потребность в молчании, 
                одиночестве и в высоких отношениях, ну в смысле, в вертикали, в духовности, но они редко смогут это реализовать, 
                если это единственная 17ка в диагностике. Им очень сложно будет реализовать это в миру, но иногда будет проскакивать,
                конечно. Но сам о себе человек будет очень высокого мнения. Он будет знать, чего он реально стоит. 
                Потому что 17, повторюсь - это истинность, это справедливость, это адекватная оценка с точки зрения Вечности. 
                У Загребельного был роман такой, назывался “С точки зрения Вечности” - современная советская бытовуха, но классные 
                такие вопросы были. Ну, и сама формулировка “с точки зрения Вечности” очень хорошо характеризует 17ю зону. Он всё 
                оценивают с точки зрения Вечности, поэтому снисходительны к людям."""
,

"Точка Н = 17": """На соединении внутреннего и внешнего мира 17 зона говорит о том, что у человека, есть потребность в соприкосновении 
                с духовным данными, с высокой наукой, потребность в высшей справедливости. 17 зона в этом месте будет давать очень
                гибкие мозги то есть можно читать философские труды, можно читать какие-то серьёзные юридические трактаты. Тут человек
                не будет творцом, если 17 зоны больше нигде нет, то человек становится потребителем духовной информации или 
                высокоментальной - научные трактаты, философские трактаты, работы о смысле жизни. То есть человеку придется 
                потреблять эту информацию. Во что она выльется, это будет видно уже в следующем поколении.  
                17 зона в диагностике - это показатель породы, старой души, которая живёт тут уже не один десяток жизней, 
                которая привыкла работать на благо эволюции и которая не скурвилась, то есть это душа, которая продолжает 
                оставаться человеческой душой. Люди с 17й зоной редко сознательно используют других людей, они скорее
                договариваются или просят.""",

"Точка О = 17": """Во внутреннем мире - непризнанные гении. Они будут знать, что они это могут, у них будет потребность в молчании, 
                одиночестве и в высоких отношениях, ну в смысле, в вертикали, в духовности, но они редко смогут это реализовать, 
                если это единственная 17ка в диагностике. Им очень сложно будет реализовать это в миру, но иногда будет проскакивать,
                конечно. Но сам о себе человек будет очень высокого мнения. Он будет знать, чего он реально стоит. 
                Потому что 17, повторюсь - это истинность, это справедливость, это адекватная оценка с точки зрения Вечности. 
                У Загребельного был роман такой, назывался “С точки зрения Вечности” - современная советская бытовуха, но классные 
                такие вопросы были. Ну, и сама формулировка “с точки зрения Вечности” очень хорошо характеризует 17ю зону. Он всё 
                оценивают с точки зрения Вечности, поэтому снисходительны к людям.""",

"Точка П = 17": """На соединении внутреннего и внешнего мира 17 зона говорит о том, что у человека, есть потребность в соприкосновении 
                с духовным данными, с высокой наукой, потребность в высшей справедливости. 17 зона в этом месте будет давать очень
                гибкие мозги то есть можно читать философские труды, можно читать какие-то серьёзные юридические трактаты. Тут человек
                не будет творцом, если 17 зоны больше нигде нет, то человек становится потребителем духовной информации или 
                высокоментальной - научные трактаты, философские трактаты, работы о смысле жизни. То есть человеку придется 
                потреблять эту информацию. Во что она выльется, это будет видно уже в следующем поколении.  
                17 зона в диагностике - это показатель породы, старой души, которая живёт тут уже не один десяток жизней, 
                которая привыкла работать на благо эволюции и которая не скурвилась, то есть это душа, которая продолжает 
                оставаться человеческой душой. Люди с 17й зоной редко сознательно используют других людей, они скорее
                договариваются или просят."""

,


"Точка А = 18": """Синий чулок, зануда, отличница, с уроков не сбегает. Она слишком умная для окружения. Очень привязана к маме. 
                Это девочки, которые постоянно будут стремиться оправдать ожидания мамы. Поэтому задача мамы не выставлять слишком 
                высоких ожиданий, потому что можно надорваться. Если будет интересно, то надо дать возможность попробовать. С 18й 
                зоной люди с очень растянутой палитрой, потому что в роду много чем занимались. Если она поделала что-то, а потом 
                решила бросить, то пожалуйста, но пусть она хоть одно дело доводит до конца. Потому что любой вид спорта - эта стратегия 
                победы во взрослом возрасте. Поэтому надо смотреть, что ей будет ближе. Но любые дополнительные интересы - это вариабельность 
                в выборе профессии, то есть “а я ещё и на машинке вышивать умею."""
,

"Точка Б = 18": """В совместной диагностике - династический брак. То есть народ может друг дружку не любить, терпеть, но так как это 
                будет полезно для каких-то из этих двух семей или можно замахнуться на свой род. Мы будем первым поколением нашей 
                династии. Как говорил Александр Дюма: “Я сам знатный предок”. Они могут и пожениться не потому что им надо, а потому
                что бабушка захотела или потому что папа приказал. Там не будет семейных ссор и драк, они всё втихаря порешают, 
                даже мстить будут втихаря."""
            
,

"Точка В = 18": """В третьем периоде - это забытые старики.  Это очень тяжёлая старость. Они становятся полностью  зависимыми от 
                родственников не потому что у них проблемы со здоровьем, а потому, что они связаны психологически. Они как книга. 
                Вот, когда ты её откроешь и читаешь, они могут поделиться с тобой сокровищами, если ты её закрыл и положил на полку, 
                она сама не откроется. Они живут от запроса. Помините мы говорили тройка живёт от запроса, ты ей сказал, она хоп - пирожок 
                тебе ткнула и ты побежал дальше, она удовлетворила тебя. У 18 зоны в 3м периоде то же самое. Если они становятся не нужны, 
                о них забывают  и они тихо тихо угасают незаметно для всех. это уже задел на династию Это люди, которые после 60ти 
                заинтересованы в роде, в семье и в том, чтобы у всех всё было хорошо. Чаще всего это бабулечки, которые ездят по 
                расстановкам и пытаются собой порешать всевозможные проблемы у своих детей и внуков. Вот так у них проявляется забота
                по роду. Почему? Ну, им легче всего, у них доступ открытый. Это люди утешители и они немножечко тёмные маги. У людей
                с 18й зоной в третьем периоде, вы же помните, у них хорошая подключка к памяти рода и они могут “вспомнить”, что 
                надо сделать в том или ином случае, чтобы исправить ситуацию. В то же самое время, они, как президент Эйзенхауэр,
                не дадут обижать своих. Помните у Эйзенхаура была такая фраза по поводу диктатора Боты чилийского, по-моему:”Да,
                он сукин сын! Но он наш сукин сын!” Вот это “он наш” - это типичная позиция 8й и 18 зоны. И, если 8ка там будет 
                качать права, то 18я зона она просто спокойно достанет человека из плохой ситуации. Да она его отругает, отшлёпает 
                по попе, посадит на хлеб и воду, вправит через задние ворота ума, но никогда не бросит. Потому что для 18к своя 
                кровь - это не пустые слова. И вообще понятие Рода - это придумали 18ки. Ну, скажем так ввели в наш обиход. Почему? 
                Они остро чувствуют, не просто “мы с тобой одной крови”. они очень остро чувствуют Род, как личность, как морфогенетическое 
                поле и 18м легче всего договариваться с ним. Они очень жертвенные. И когда говорят, бабушка отдала свою жизнь за внука,
                это как раз 18 ка кое что нахимичила. Если 18ка умудряется переплавить вот этот свой пессимизм, негативизм и якобы 
                бессилие от большого знания - да многие знания -многие печали -многие знания-малые силы - это тоже характерно для 
                18й зоны. 18я зона - это руда. И если она весь этот шлак на протяжении жизни выдавит, выудит, пережжёт, переплавит
                и останется вот этот чистый магнетический продукт, то 18я зона в третьем периоде - это маги, которые мыслью и
                словом принимают решение и всё происходит."""
,

"Точка Г = 18": """На точке входа 18 зона говорит о тотальной поддержке родовой системы. Это супер хорошо! Это единственное место, где от 
                18 зоны не будет неудобств. Весь позитив, который мы озвучили о 18 зоне он будет проявлен и им можно пользоваться. 
                Это как пространственный карман с большими плюшками. Чё захотел, то и достал. Это самое лучшее место для 18 зоны.
                Г=18 - это будет очень уверенная в себе девочка которую будет очень нелегко сбить с намеченного курса, потому что 
                она лучше знает, как должно быть. А почему она лучше знает, потому что в роду такое уже было, статистика показывает, 
                что этот путь успешный  и всё. Она, как ледокол, её не собьёшь."""
,

"Точка Д = 18": """Д=18, Л=4 (и 4 к 18) Говорит о неуживчивости человека в коллективе. Человек умеет управлять, он знает, что от него требуют 
                и чего можно требовать от окружающих. Но он, блин слишком умный на фоне этих дебилов, поэтому любить его не будут. 
                Как пришлый спец он будет хорош, в коллективе он будет парией, от него будут пытаться быстро избавиться. Но при этом все 
                будут признавать его высочайший профессинализм. Это реально незаменимый дядя Вася, который на коленке может жигули разобрать 
                и отпустить в мир новенькой. Причём это как мальчикам так и девочкам.
                Если у девочки в левой половине в Д или Л появляется 18 зона, она уходит работать архивариусом или библиотекарем. 
                С людьми она уживается плохо, а с бумажками хорошо, с информацией хорошо, с базами данных хорошо. 
                Её  нельзя садить на телефон, её можно садить за компьютер и она может тихо ковыряться в документах. Из них получаются 
                хорошие статистики, потому что они дотошные, внимательные и они умеют видеть систему и системные связи. Они умеют 
                мыслить масштабно, поэтому советники из них получаются классные, но лидеры - хреновые. Человека с 18 зоной в социальной 
                половине нельзя ставить начальником нигде и никогда."""""
,

"Точка Л = 18": """Д=18, Л=4 (и 4 к 18) Говорит о неуживчивости человека в коллективе. Человек умеет управлять, он знает, что от него требуют 
                и чего можно требовать от окружающих. Но он, блин слишком умный на фоне этих дебилов, поэтому любить его не будут. 
                Как пришлый спец он будет хорош, в коллективе он будет парией, от него будут пытаться быстро избавиться. Но при этом все 
                будут признавать его высочайший профессинализм. Это реально незаменимый дядя Вася, который на коленке может жигули разобрать 
                и отпустить в мир новенькой. Причём это как мальчикам так и девочкам.
                Если у девочки в левой половине в Д или Л появляется 18 зона, она уходит работать архивариусом или библиотекарем. 
                С людьми она уживается плохо, а с бумажками хорошо, с информацией хорошо, с базами данных хорошо. 
                Её  нельзя садить на телефон, её можно садить за компьютер и она может тихо ковыряться в документах. Из них получаются 
                хорошие статистики, потому что они дотошные, внимательные и они умеют видеть систему и системные связи. Они умеют 
                мыслить масштабно, поэтому советники из них получаются классные, но лидеры - хреновые. Человека с 18 зоной в социальной 
                половине нельзя ставить начальником нигде и никогда.""",

"Точка Е = 18": """Е=18, К=4  (или 4 к 18) Для мальчиков Д-Л.  Девочка в отношениях - это всегда будет брак в интересах родовой 
                системы. Помните была такая фраза Берта Хелингера: “мы все приходим в систему друг друга для того, чтобы что-то
                там изменить”. Вот это браки 18 к 4. Это всегда будет муж или жена под задачу - закрыть какую-то больку, решить 
                какой-то вопрос. Они всегда будут подбирать человека под задачу. Они могут даже замуж выходить или жениться 
                не по любви, а по приязни. Человек приятный, они решили, что с человеком они хорошо уживутся, поэтому они 
                вступают в брак. То есть страсти там может и не быть, там может быть просто взаимное уважение.  И если такой 
                человек пробирается сквозь это слепое пятно, то есть решает эту родовую проблему, то после этого возможно
                дальше доживание, там придётся  менять отношения. Вот только после того, как партнёры решат родовую задачу 18 
                зона отпускает людей в совместную диагностику,  то есть только после того, как она отработает ту родовую задачу, 
                под которую человек женился или вышел замуж. Поэтому у людей с 18й зоной в отношениях и у мальчиков и у девочек
                семейная жизнь делится на два периода - до решения проблемы и после решения проблемы. Засада в том, что им нельзя 
                разводиться. Вот им самый лёгкий способ это развестись. Но, если человек с 18й зоной в отношениях  разводится, 
                это значит, что он не решил проблему, и тогда второй партнёр, третий, четвёртый будет тоже подтягиваться и будет 
                пытаться решить задачу родовую плюс то, что они наворотили в предыдущих отношениях. Это одна из немногих зон, 
                где разводиться нежелательно."""
,

"Точка К = 18": """Е=18, К=4  (или 4 к 18) Для мальчиков Д-Л.  Девочка в отношениях - это всегда будет брак в интересах родовой 
                системы. Помните была такая фраза Берта Хелингера: “мы все приходим в систему друг друга для того, чтобы что-то
                там изменить”. Вот это браки 18 к 4. Это всегда будет муж или жена под задачу - закрыть какую-то больку, решить 
                какой-то вопрос. Они всегда будут подбирать человека под задачу. Они могут даже замуж выходить или жениться 
                не по любви, а по приязни. Человек приятный, они решили, что с человеком они хорошо уживутся, поэтому они 
                вступают в брак. То есть страсти там может и не быть, там может быть просто взаимное уважение.  И если такой 
                человек пробирается сквозь это слепое пятно, то есть решает эту родовую проблему, то после этого возможно
                дальше доживание, там придётся  менять отношения. Вот только после того, как партнёры решат родовую задачу 18 
                зона отпускает людей в совместную диагностику,  то есть только после того, как она отработает ту родовую задачу, 
                под которую человек женился или вышел замуж. Поэтому у людей с 18й зоной в отношениях и у мальчиков и у девочек
                семейная жизнь делится на два периода - до решения проблемы и после решения проблемы. Засада в том, что им нельзя 
                разводиться. Вот им самый лёгкий способ это развестись. Но, если человек с 18й зоной в отношениях  разводится, 
                это значит, что он не решил проблему, и тогда второй партнёр, третий, четвёртый будет тоже подтягиваться и будет 
                пытаться решить задачу родовую плюс то, что они наворотили в предыдущих отношениях. Это одна из немногих зон, 
                где разводиться нежелательно.""",

"Точка Ж = 18": """Способ действия - реально может быть всё что угодно: юриспруденция по семейным делам, нотариальное дело,
                деятельность с архивами, с базами данных, любая статистика. Он может открыть себе свою родовую усадьбу, 
                как Анастасиевцы делали - это тоже сюда. Девочка может спокойно нигде не работать, завести себе семеро детей 
                и спокойно жить, имея в способе действия 18 зону. Это ориентация на род, на семью и на прошлое. Из них получаются 
                хорошие историки. Они, когда читают что-то, они это реально видят, потому что они не просто читают буковки, а они
                заглядывают в свою родовую память и фактически переживают те куски истории, о которой говорится в книге или в 
                лекции. То есть всё, что связано с историей, с диахронией, сейчас и когда-то - это про них. Они не смотрят в 
                будущее, им очень неуютно в нашем времени, потому что у нас технологии развиваются ценности развиваются, психотипы 
                людей меняются, как ни странно - у нас пошли дети индиго, потом кристальные дети, а этого нету в истории человечества. 
                То есть появляются новые понятия, новые ценности,  новые величины, а в прошлом этого нету, поэтом 18 зоне сейчас очень 
                неуютно. И поэтому они не успешны в активных социальных науках. Людей с 18 зоной нельзя пускать в социологи, ну разве 
                он будет писать какую-то научную работу по статистике - вот было тогда и вот сейчас. Им нельзя работать здесь и сейчас, 
                они просто не понимают нынешнего времени."""
,

"Точка З = 18": """В точке З 18 зону легко хвалить:”Я тобой горжусь, сын! или Ты мой сын! или Дедушка б тобой гордился!” Что идёт? 
                Идёт привязка к его ценности и идёт подтверждение, что он принадлежит чему-то большему, чем он сам, принадлежит 
                какой-то системе.""",

"Точка И = 18": """То же самое, если будет 18 зона в точке И - в поле реализации. Всё, что связано с историей, с археологией, 
                историей Земли, базами данных и со статистикой. Всё, что связано с понятием семейное дело. То есть если есть
                какой-то двоюродный брательник, который забабахал семейный бизнес и он хочет взять проверенных людей к себе в 
                фирму, чтоб не предали, чтоб не продали какие-то данные, чтобы не было шпионов, то можно человеку с 18 зоной в 
                точке Ж, И и в точке З спокойно идти работать под такого брательника. Ну, во-первых, это патологическая верность 
                роду, то есть он никогда не предаст, во-вторых, это высочайший профессионализм, и в-третьих, он никогда не полезет
                наверх. Вот ты его засунул на это место и он будет здесь работать и 5 и 10 лет. И он не придёт и не стукнет 
                по столу:”Я у тебя 10 работаю, мне надо повышение”, он слишком предан роду и семейному делу. Вот для него семья - это
                святое. Поэтому Ж,З, И 18 зона, где бы она ни стояла- это ела семьи, семейное дело, семейное право и всё связанное 
                с историей и статистикой."""
,

"Точка Й = 18": """Людям с 18 зоной на точке входа нельзя ссориться ни родителями, ни с бабушками, ни с дедушками. То есть 
                им надо поддерживать родственные связи. Нельзя уходить из семьи, потому что это чревато короткой жизнью. 
                Ну, имеется в виду когда отказался от мамы, сказал:”Я не буду жить с вами, ты плохо воспитала, я ушёл!”  
                Вот этого делать нельзя"""
,

"Точка М = 18": """Во внутреннем мире. Этот человек имеет ресурс, потому что она 1000% уверен, что он член семейной системы. 
                Это хорошая подстраховка в жизни, он себя вообще не ощущает отдельным человеком, он себя ощущает частью семьи 
                (мафии). Такие люди очень надёжны, они всегда будут поддерживать родных по крови. Это осознание ощущение 
                принадлежности к семейной системе даёт и личные границы и чувство собственной целостности и чувство собственной 
                ценности. Это очень удобно. Вот, если 18 зона во внутреннем мире, этому можно уже не учить. Ну, как можно один раз 
                показать в детстве, чтоб он видел, что им гордятся, что семья - это мы, семья тебя любит и потом импринт будет сделан
                и он сквозь всю жизнь это пронесёт и не придётся с этим работать дополнительно, это уже не разрушаемое. Это уровень
                самоидентификации."""
,


"Точка Н = 18": """18 на точках соединения внутреннего и внешнего мира. У человека есть потребность в принадлежности
                к чему-то большему. И вот здесь возникает опасность входа в секты, неформальные учения, образования,
                террористические организации. Здесь появляется тяга к ритуалам, типа порежь палец капни кровью. Здесь 
                рождается неуверенность в себе которую можно пригасить профессионализмом. Потому что 18 зона - это и
                профессионализм в том числе. То есть, чтобы ребёнок не начал маяться дурью и не искал в какую бы секту 
                впрыгнуть, его надо завалить четырьмя репетиторами и какими-то тремя новыми уроками или кружками. Ну,
                и опять же потребность признания в семье. То есть эти люди будут постоянно пытаться что-то доказать семье 
                доказать, что он хороший сын, что она достойная дочь, что она правильная достойная мама. Именно такие 
                девочки очень болезненно переживают отношения со свекровью. Потому что свекровь может сказать: Ты не такая,
                я для своего сына хотела чего-то лучшего - и всё - это реально девочку убили морально. Поэтому здесь 
                наоборот нужно поработать над личными границами и чувством собственной ценности. Надо ей найти какой-то 
                свой ресурс или ему, найти ресурс, на который он будет опираться в те моменты, когда его будут пытаться 
                бить по больному. Если это у ребёнка в семье, ему надо постоянно подчёркивать, что: ”Ты же мой сын, я 
                тобой горжусь! Я тебя никогда не брошу! Что бы ты ни натворил, знай, что я всегда на твоей стороне!” 
                Для ребёнка это волшебные слова. Почему? Это дети абсолютно неуверенные в себе в плане достойности. 
                То есть он может быть классным, но они жутко внушаемые во-первых. Есть такое понятие, как родительские
                запреты и предписания их 12 основных. Вот их надо прорабатывать с ребёнком или следить, чтобы они не 
                появились. Потому что это очень слабое место."""
,

"Точка О = 18": """Во внутреннем мире. Этот человек имеет ресурс, потому что она 1000% уверен, что он член семейной системы. 
                Это хорошая подстраховка в жизни, он себя вообще не ощущает отдельным человеком, он себя ощущает частью семьи 
                (мафии). Такие люди очень надёжны, они всегда будут поддерживать родных по крови. Это осознание ощущение 
                принадлежности к семейной системе даёт и личные границы и чувство собственной целостности и чувство собственной 
                ценности. Это очень удобно. Вот, если 18 зона во внутреннем мире, этому можно уже не учить. Ну, как можно один раз 
                показать в детстве, чтоб он видел, что им гордятся, что семья - это мы, семья тебя любит и потом импринт будет сделан
                и он сквозь всю жизнь это пронесёт и не придётся с этим работать дополнительно, это уже не разрушаемое. Это уровень
                самоидентификации.""",

"Точка П = 18": """18 на точках соединения внутреннего и внешнего мира. У человека есть потребность в принадлежности
                к чему-то большему. И вот здесь возникает опасность входа в секты, неформальные учения, образования,
                террористические организации. Здесь появляется тяга к ритуалам, типа порежь палец капни кровью. Здесь 
                рождается неуверенность в себе которую можно пригасить профессионализмом. Потому что 18 зона - это и
                профессионализм в том числе. То есть, чтобы ребёнок не начал маяться дурью и не искал в какую бы секту 
                впрыгнуть, его надо завалить четырьмя репетиторами и какими-то тремя новыми уроками или кружками. Ну,
                и опять же потребность признания в семье. То есть эти люди будут постоянно пытаться что-то доказать семьею 
                доказать, что он хороший сын, что она достойная дочь, что она правильная достойная мама. Именно такие 
                девочки очень болезненно переживают отношения со свекровью. Потому что свекровь может сказать:Ты не такая,
                я для своего сына хотела чего-то лучшего” - и всё -это реально девочку убили морально. Поэтому здесь 
                наоборот нужно поработать над личными границами и чувством собственной ценности. Надо ей найти какой-то 
                свой ресурс или ему, найти ресурс, на который он будет опираться в те моменты, когда его будут пытаться 
                бить по больному. Если это у  ребёнка в семье, ему надо постоянно подчёркивать, что:”Ты же мой сын, я 
                тобой горжусь! Я тебя никогда не брошу! Что бы ты ни натворил, знай, что я всегда на твоей стороне!” 
                Для ребёнка это волшебные слова. Почему? Это дети абсолютно неуверенные в себе в плане достойности. 
                То есть он может быть классным, но они жутко внушаемые во-первых. Есть такое понятие, как родительские
                запреты и предписания их 12 основных. Вот их надо прорабатывать с ребёнком или следить, чтобы они не 
                появились. Потому что это очень слабое место.""",

"Точка А = 19": """В первом периоде в точке А 19я зона - это ребёнок, у которого было золотое детство, ну, то есть в
                жизни всё хорошо. У него всегда доставало хлеба, масла, чая. Ему всегда делают праздники в семье, 
                то есть это ребёнок, у которого идеально счастливое детство. Чем это хорошо? Это хорошо тем, что у 
                ребёнка формируется высокая самооценка, адекватная высокая самооценка и самоидентификация у человека 
                положительная. Если человек родился 19го числа, это значит, что он очень хорошо постарался в прошлой 
                жизни и натащил минимальное количество своих грехов в эту жизнь. Вот дальше уже пойдут разные варианты. 
                но во эта уверенность, что у него всегда хватит денег и он всегда найдёт деньги чтобы сделать всё то, 
                что он задумал - это дорогого стоит."""
,

"Точка Б = 19": """В совместной диагностике 19 зона появляется редко. Январские, февральские, мартовские. туда не попадают. То
                есть это должно быть 12+ или 11+ или 10+, то есть это вторая половина года. О чём это говорит - это будет очень
                изобильные семейные отношения. Это будут люди, которые не будут циклиться на деньгах но у которых они будут и
                которые будут вызывать зависть у окружающих. При этом люди могут быть разными, социальная активность у них может
                быть разная. То есть они могут тихо спокойно жить в своём доме, а 19ка это первая зона, которая требует отдельного
                жилья и лучше, чтобы это был дом, а не квартира. Вот 18ка требует родового гнезда и она уже начинает подвигать
                человека, чтобы у него было так называемое родовое поместье, а если не поместье, то хотя бы дом, а если не дом,
                то большая старая квартира в центре, чтобы было вот это ощущение точки не только в пространстве, но и во времени.
                Точка во времени, где будут расти много поколений, куда будут возвращаться, дом, о котором будут помнить и вот 
                понятие панельной квартиры сюда очень плохо укладывается. 19я зона это усугубляет. И получается, что 19ка уже
                заинтересована в коттедже или хотя бы в таунхаусе. Квартира в центре тоже подойдёт. Тут ещё нет потребности 
                “красиво”, но тут есть потребность построить так, как мне будет удобно. Это что касается 19й зоны вообще и в
                совместной диагностике в частности. То есть 19я зона в точке Б будет говорить о том, что у людей будет очень 
                гармоничная счастливая совместная жизнь с материальным достатком. Другое дело, как они будут проявляться в ней 
                и хватит ли им терпения ради этого достатка терпеть друг дружку и прятать свои острые углы и там надо смотреть
                в каждой паре отдельно.""",

"Точка В = 19": """В третьем периоде 19я зона говорит, что у человека всегда будут деньги на проекты, но 19я зона не 
                гарантирует благополучную денежную старость. Она предполагается, но она будет менее изобильной, чем 21ка в точке В.
                Но деньги будут и тут мы опять упираемся в тот момент, что 19ке надо постоянно чего-то хотеть. Есть куча женских 
                треннингов, где говорят, что девочка должна жить по принципу “я хочу” и вот, если она живёт по принципу “я хочу”,
                у неё всё получается - мужики приходят и деньги приходят и всё хорошо. Вот для 19ки - это истина. Об остальных
                ничего сказать не могу. У 19к - да, пока они говорят “я хочу” , это “хочу” вселенная удовлетворяет. Как только
                19ка говорит “ой, всё” и разворачивается, тут же прекращаются деньги, тут же заваливаются проекты. это люди, у которых 
                в жизни всё может быть хорошо. Опять же в пределах их понимания. Если они социально развёрнуты наружу, то у них всегда 
                будет возможность реализовать любой свой проект. Они придут и на голубом глазу попросят денег у мэра города или дать 
                ему в бессрочную аренду помещение клуба любителей камня на центральной улице города. И у них это получится. Почему? 
                Ну, это ж 19я зона. От них пахнет деньгами. И им как-то неудобно отказать, потому что хочется быть рядом с ними. 
                Потому что 19ка на самом деле в любом месте - это Божье благословение. Они несут вот этот заряд благодати денежной 
                и осеняют ею тех, кто находится рядом с ними. И тогда у них у остальных всё хорошо получается. Но 19ке в третьем 
                периоде ни в коем случае нельзя уходить внутрь себя или внутрь семьи. Либо семья должна быть большая и такая шабутная 
                и требовательная. Потому что 19ка становится нищей, если ей не ради чего добывать эти деньги. 19ки деньги не только 
                делают, они их ещё добывают, но они их не зарабатывают. То есть пойти разгрузить вагон - это не для 19ки. Придумать 
                финансовую махинацию - это тоже не для 19ки. Для 19ки - это вовремя оказаться в нужное время в нужном месте и узнать,
                что там есть гранты, какие условия для получения этого гранта и быстренько настропалить внучка, чтобы он пошёл написал
                это сочинение на немецком языке, получил этот грант и уехал в Германию. Вот это фишки 19й зоны. Они, как и 4я зона 
                сильны своими связями. Но, если у 4й зоны связи завязаны на возможности, то у 19к в большинстве своём связи завязаны 
                на деньгах. То есть, ну как… Понимаете 19ка - это девочка с голубыми глазами, которой невозможно отказать. И когда она
                говорит: “Хочу куклу!” Ей надо эту куклу дать, потому что если не дашь, тебе же хуже будет. И ничего, что у этой девочки 
                с голубыми глазами ного 46 размера, борода, седина в висках и это мужик))))). Нет! Состояние сознания у него, как у девочки
                с голубыми глазами, которой невозможно отказать. Вот это 19ка! Более того. Они несчастные люди. Почему? Потому что, они
                не умеют хотеть для себя. Вот это минус 19й зоны. Им всегда надо хотеть ради кого-то и тогда у них в жизни или у тех 
                людей, ради которых они хотят появляется то, чего хотят 19ки. И очень часто бывает у 19ки, вот она чего-то захотела и
                хлобысь получилось, но не у неё, а у тех людей, рядом с которыми она была.  А как поменять это? А фиг его знает! Если 
                так получается, надо посмотреть, какая есть травма или выгода от того, что вы создаёте невозможность переехать самой 
                ну и тд. Не, долго, муторно, противно, чё там хорошего-то. Но вот ситуация, когда мы хотим, а получается у окружения,
                очень характерна для людей с 19й зоной."""
,

"Точка Г = 19": """На точке входа 19я зона говорит о том, что, во-первых, в роду деньги есть, во-вторых эти деньги наработаны и 
                отработаны. Человеку не придётся думать о том, где и как заработать, потому что у него это будет получаться автоматом.
                То есть он не будет сидеть и страдать молча” вот я ничего не умею, мои услуги никому не нужны, что ж я буду за психолог,
                я н умею предлагать, я не умею продавать”. Нет, человек всегда найдёт способ заработать, человек всегда найдёт способ 
                получить ту сумму, которая ему нужна на данный момент. Наличие капиталов не гарантируется."""
,

"Точка Д = 19": """19ка в точке Д автоматически тянет за собой 3ку в точке Л и говорит о том, что при достойной зарплате я буду 
                любить всех ваших клиентов и всё начальство. То есть человек сначала будет смотреть, насколько его ценят, 
                а потом будет предлагать свои умения, свои умения создать атмосферу, своё умение залюбить, своё умение 
                объяснить, вырастить, позаботиться о той организации, куда он приходит работать.  Но это, если приходится
                работать. Если она не будет работать, то тогда самозанятый. Это надо набраться смелости, выставить достаточно
                высокие цены за свои услуги и ни в коем случае не снижать её. Если 19ку обесценивают, она теряет самоуважение,
                а это ведёт к разрушению личности. Поэтому 19ка - это всегда дорого.   И 19ка - это фильтр. Опять же, что я должна
                сказать, если 19я зона встречается на втором этаже в любой их 4-х точек Д-Л-Е-К, это означает, что у этого человека 
                деньги будут только в том случае, если человек будет состоять в браке. От, хоть застрелись, даже, если это не правая 
                половина диагностики у девочки, которая отвечает за семейные отношения, а левая - социальная, всё равно: “Будешь 
                замужем - будут деньги! Не будешь замужем - денег не будет, каким бы ты классным специалистом не была”. И вот я
                не знаю, почему. скольких я уже смотрела и мальчиков и девочек, вот всегда 19ке нельзя быть одному или одной 
                - строго второй этаж.
                У мальчиков в левой половине диагностики 19 к 3м. Вот тут начинается засада. Вот тут мужик готов развестись,
                если у него дела пошли плохо. Да, они гиперответственные мужики и как только у него доходы падают, у него начинаются истерики,
                у него падает либидо. И он говорит:” Ну, как же я тебя могу любить, если я не могу тебя обеспечить."""
,

"Точка Л = 19": """Д=3, Л=19 Ну, тут вообще железно. Сначала мы получаем штамп в паспорте, а после этого мы предлагаем
                высокооплачиваемые услуги. Причём 19ки очень часто не ориентированы на материальный какой-то продукт,
                это всегда интеллектуальная собственность. Это психология, это коучинг, это всё, что угодно, то умение 
                красиво одеть другого человека, если не продавец, то просто консультант, имиджиолог. Это может быть 
                постановка голоса и люди, которые лечат горловые связки. Из них кстати получаются очень неплохие врачи, 
                потому что у них есть вот эта 3ка на фильтре, но они всегда очень узкопрофильные, то есть это специалисты 
                не для всех. Вот так,я бы сказала, если 19я зона стоит в точке Л - это будут специалисты не для всех, но а
                там чем будет зарабатывать, не имеет значения. Может даже в науку пойти и читать лекции.
                
                А, если у такого мужика 19ка стоит снаружи, то получается, что мужик будет искать себе достаточно обеспеченную девушку.
                Очень часто - это будет жена начальника или старшего делового партнёра. например, в юридической конторе или в
                какой-то фирме, для того,  чтобы заякориться, зацепиться, войти в семью и стать обеспеченным и принадлежащим
                к более высокому социальному слою."""
,


"Точка Е = 19": """У девочек. У такого человека деньги становятся фильтром семейных отношений. 19ка в точке Е - это фильтр в
                семейных отношениях. И до тех пор пока в семье благополучие и изобилие работает 3ка в точке К. Как только денег
                становится мало, чувства охладевают."""
,

"Точка К = 19": """Если 19я зона попадает в точку К, а в точке Е стоит 3ка, то это будет девочка, которая будет пытаться выйти
                замуж за деньги. Не, она будет абсолютно искренне любить своего мужа до тех пор пока он миллионер. 
                В принципе то же самое. Но, если у нас изначально 19ка - это фильтр для чувств, когда она стоит внутри, 
                то это на здесь и сейчас. Вот сейчас есть деньги и я такая вся белая пушистая и у меня хватает душевных сил. 
                Для 19ки деньги - это ресурс. Вот, знаете, для 7ки ресурс- это время, для 10ки ресурс - это адреналин, 
                для 2ки ресурс - это какие-то материальные ценности, а для 19й зоны ресурс - это деньги. Поэтому девочкам 
                нужно делать какие-то хорошие подарки, они не очень любят украшения, не, ну можно и это будет приятно, 
                но вот подарите 19ке деньги и они к ним не привязаны, но у них будет вот эта сумма в кулачке и она будет
                для них ресурсом для возможности творчества. То есть это какой-то задел свободы. Вот для 19ки деньги - это свобода. 
                Поэтому, если вы вдруг дарите 19ке пачку денег и говорите: “На. это тебе! Я не знаю, что тебе подарить” 
                19ка с визгом бросится на шею и скажет:”Боже, я об этом мечтала, теперь пойду сделаю то, куплю то, поеду туда-то, 
                организую то-то”. Вот денежки на проекты - это лучший подарок для 19ки.
                
                Если 19я зона уходит наружу в точку К, то это будет говорить о том, что девочка будет целенаправленно выцеплять
                тех мужиков, которые при деньгах. То есть это такой стратегический взгляд, взгляд на диахронию, взгляд в будущее. 
                Девочка ищет мужчину с деньгами и готова так психологически извернуться, чтобы его полюбить.  
                От троек очень редко уходят мужчины. 19ка внутри - это деньги здесь и сейчас, 19ка снаружи - это 
                деньги на перспективу у партнёра.
                
                У мальчиков то же самое. Если у мальчиков справа  Е-К - это социальная половина, это работа,  отношения с 
                сотрудниками, сослуживцами и подчинёнными.  3 к 19 или 19 к 3, не важно, тут главное быть женатым. Вот пока он женатый, 
                у него всё будет получаться, он и работу новую найдёт и денежный проект он замутит, и вообще дружбанов денежных себе 
                подберёт и они вместе чего-то организуют. Всё у него будет хорошо. Им нельзя оставаться одинокими. Как только он
                разведётся, всё кранты, всё посыпется. Почему? Будет голодная 3ка и она не удержит 19ку. Всё равно им важен женатый статус."""
,

"Точка Ж = 19": """Банки, благотворительные фонды, трастовые фонды, любое управление деньгами. 19ки умеют управлять деньгами и умеют
                их прибыльно вкладывать. 19ка реально пучит в зубки кусочек денежек и она найдёт сразу куда их вставить, чтобы они
                принесли ещё денежек или для того, чтобы порадовать других людей. То есть для 19ки творчество и реализация - это
                более главные слова, чем достаток и безопасность. И для них это на самом деле болька и теневое пятно. Они это не осознают.
                У них достаток и безопасность находятся в тени и они всегда к ним тянутся. Но при этом как только приходят к ним деньги,
                они их будут вкладывать в творчество, в реализацию, в какие-то проекты. 19ка - это всегда краник. И самое главное, 
                чтобы он не пересыхал. У 19ки нет резервуара, который бы позволил 19ке накопить деньги. Ищите 2ю зону, если есть 2я зона,
                появляется шанс. 2ку, 4ку, 8ку и 16ку. 6ка тоже деньги не держит. Но для 8к деньги - инструмент поддержания власти и
                порядка. Или ищите в совместной диагностике, или ищите партнёра, у которого будет всё в порядке с деньгами."""
,

"Точка З = 19": """В мотивации будет говорить, что человек будет стремиться быть таким, да 19 они ещё такие глянцевые, то есть,
                когда на них глянешь, то кажется,что у них в жизни всё хорошо, всё превосходно, всё прекрасно и они не знают, 
                что такое быть голодным, они не знают, что такое колготки со стрелками. Вот они вот такие). Это не всегда правильно,
                но когда у 19ки горят глаза, она всегда будет выглядеть достойно и она всегда привлечет деньги. В мотивации 19я зона
                говорит о том, что человек стремится к этой глянцевости и стремится быть достойной денег. 19я зона в мотивации - это
                золушка, которая собирается на бал. У неё за душой ещё ничего нет, все капиталы умыкнула мачеха с дочками, но она знает,
                что она достойна принца. И поэтому хвалит её надо сюда. Хвалить в данной точке надо эффективность. Она как француженка,
                которая из ничего может сделать салат, шляпку и скандал. Она как золушка, которая из тыквы сделала карету, из лохмотьев
                сделала дизайнерское платье, но туфли правда пришлось  покупать настоящие. ну там ей подарила крёстная, извините 
                туфли - 30% имиджа, но остальные 70% она спромоглась и из подручных материалов сделала. Вот это типичная 19ка. 
                Как мы уже сказали, они краник, они пропускная система. Это не статичная зона, это зона, которая постоянно должна 
                быть в каком-то потоке, в потоке покупания денег, приобретения денег для чего-то, в потоке реализации этих денег 
                в какой-то проект, в попытке заткнуть чьи-то дыры, там, где она от изобилия говорит: ”Да, ну, надо. Ну, как же я 
                могу, мне вот хорошо, а ребёнку вот плохо, ему второго ноутбука не хватает”. Так как 19ка часто связана с 3й зоной, 
                то они начинают взаимодействовать, даже, если та стоит в другом конце диагностики и 19ка тоже начинает жить от запроса. 
                То есть к 19 всегда можно прийти и попросить, Вселенная через 19ку вас услышит и привалит денежек тому человеку, 
                который у вас просил. 19ка при этом может даже этих денег не увидеть, но вы попросили у нужного человека и Бог вас услышал. 
                “А мне что с того?”, - сказала 19ка."""
,

"Точка И = 19": """Это строго сфера распределения денег и  управления деньгами. Это банки, трастовые фонды, благотворительные фонды,
                благотворительные организации, какие-то ивенты, какие-то проекты, какие-то фестивали - везде, где нужно что-то 
                сорганизовать и под это дело у спонсоров найти деньги. И опять же к рукам ничего не прилипнет, чаще всего. 
                Финансовый колледж и управление финансами это его."""
,

"Точка Й = 19": """На точке выхода 19я зона говорит о том, что человек присматривается к деньгам, что человеку надо научиться с 
                деньгами управляться, надо научиться покупать качественное, а не то, что подешевле. То есть 19я зона на точке входа
                говорит о том, что человек начинает касаться мира больших денег, начинает касаться мира более высокого социального 
                слоя, а там немножко другие требования - не подешевле, а покачественнее, не побольше, а попристижнее. И вот надо
                действительно человеку садиться и учиться, сколько можно потратить денег на машину - не больше годового дохода 
                семьи, то есть учиться обращаться с деньгами, как с ресурсом, как с инструментом."""
,

"Точка М = 19": """Во внутреннем мире 19я зона говорит о том, что человек - оптимист и знает, что у него в жизни всё будет хорошо,
                что деньги у него всегда будут. Почему? Ну, его ж Боженька любит, поэтому деньги будут. При этом человек всю жизнь
                может носить одежду с базара, жить в панельной 2х комнатной квартире, но у него всегда будет высокая самооценка.
                Он всегда будет достойны и самодостаточный. Ну, если не “подгадят”  другие зоны в основной “конфете”.
                Но 19я зона во внутреннем мире - это классный ресурс, это просто неубиваемость психологическая и оптимизм.
                И я опять подчеркну 19 нельзя жить без мечты, без планов, без проектов. Потому что как только 19ка перестаёт хотеть 
                у 19ки прекращаются деньги.
                Каким образом 19ка перестаёт хотеть? Облом с проектом. Кто-то не сдержал обещание. Или что-то где-то не удалось.
                Вложенные деньги не принесли того удовольствия и счастья, на которое рассчитывала 19ка. Или человек обманул ожидания.
                И вот тут 19ка обижается и говорит: “Я ничего не хочу”. И всё, вот это “я ничего не хочу” приходится расковыривать 
                два месяца, пока наконец у человека внутри всё устаканится и он поймёт, что иногда человек не может выполнить то,
                что он обещал, то есть это реально не всегда от него зависит. И поэтому надо успокоиться и жить дальше, надо
                придумать себе новый проект, надо посмотреть по сторонам и увидеть, а что ещё в жизни есть интересного и уже 
                под этот интерес под этот позитив опять придут деньги. То есть мы выходим на ещё один момент 19й зоны. 19й 
                зоне нельзя скатываться в депрессию, потому, что если 7ка на депрессии скалу пророет, если 2ка на депрессии
                себе наскирдует четыре амбара зерна, то 19ка на депрессии ничего не сделает, она ляжет и умрёт."""
,

"Точка H = 19": """На соединении внутреннего и внешнего мира 19 зона говорит о том, что где-то рядом ходят деньги и надо хотя
                бы пройти мимо автосалона, посмотреть, какие там машины бывают, надо пройти мимо пункта обмена валют и посмотреть,
                какие деньги бывают. Это потребность взаимодействия с деньгами. 19ка в Н и П чаще всего это кассиры, 
                то есть они с деньгами дело имеют, но у них этих денег не будет никогда. Но потребность есть. Особенно, если в 
                Б, Ж, И - 2ка, это гарантированно идти работать кассиром и вглавбухи даже не рваться. То есть постоянный контакт
                с материальным носителем денег, но при этом невозможность ими распоряжаться. Тут не идёт речь, чтобы владеть,
                а только распоряжаться."""
                
,

"Точка О = 19": """Во внутреннем мире 19я зона говорит о том, что человек - оптимист и знает, что у него в жизни всё будет хорошо,
                что деньги у него всегда будут. Почему? Ну, его ж Боженька любит, поэтому деньги будут. При этом человек всю жизнь
                может носить одежду с базара, жить в панельной 2х комнатной квартире, но у него всегда будет высокая самооценка.
                Он всегда будет достойны и самодостаточный. Ну, если не “подгадят”  другие зоны в основной “конфете”.
                Но 19я зона во внутреннем мире - это классный ресурс, это просто неубиваемость психологическая и оптимизм.
                И я опять подчеркну 19 нельзя жить без мечты, без планов, без проектов. Потому что как только 19ка перестаёт хотеть 
                у 19ки прекращаются деньги.
                Каким образом 19ка перестаёт хотеть? Облом с проектом. Кто-то не сдержал обещание. Или что-то где-то не удалось.
                Вложенные деньги не принесли того удовольствия и счастья, на которое рассчитывала 19ка. Или человек обманул ожидания.
                И вот тут 19ка обижается и говорит: “Я ничего не хочу”. И всё, вот это “я ничего не хочу” приходится расковыривать 
                два месяца, пока наконец у человека внутри всё устаканится и он поймёт, что иногда человек не может выполнить то,
                что он обещал, то есть это реально не всегда от него зависит. И поэтому надо успокоиться и жить дальше, надо
                придумать себе новый проект, надо посмотреть по сторонам и увидеть, а что ещё в жизни есть интересного и уже 
                под этот интерес под этот позитив опять придут деньги. То есть мы выходим на ещё один момент 19й зоны. 19й 
                зоне нельзя скатываться в депрессию, потому, что если 7ка на депрессии скалу пророет, если 2ка на депрессии
                себе наскирдует четыре амбара зерна, то 19ка на депрессии ничего не сделает, она ляжет и умрёт.""",

"Точка П = 19": """На соединении внутреннего и внешнего мира 19 зона говорит о том, что где-то рядом ходят деньги и надо хотя
                бы пройти мимо автосалона, посмотреть, какие там машины бывают, надо пройти мимо пункта обмена валют и посмотреть,
                какие деньги бывают. Это потребность взаимодействия с деньгами. 19ка в Н и П чаще всего это кассиры, 
                то есть они с деньгами дело имеют, но у них этих денег не будет никогда. Но потребность есть. Особенно, если в 
                Б, Ж, И - 2ка, это гарантированно идти работать кассиром и вглавбухи даже не рваться. То есть постоянный контакт
                с материальным носителем денег, но при этом невозможность ими распоряжаться. Тут не идёт речь, чтобы владеть,
                а только распоряжаться.""",


"Точка А = 20": """В точке А 20я зона будет говорить о том, что этот мальчик или эта девочка никогда не будут сбегать с уроков,
                ну, им могут предлагать, но для них это будет всё равно, что наступить на горло себе. Это же неправильно.
                По-правильному - это по-другому. Таких детей очень легко загнать в режим и в порядок. Потому что они 
                предрасположены к соблюдению режима и порядка. Таким детям очень легко объяснять иерархию общества  и очень
                легко мотивировать на обучение в социологических науках, в общественных науках, они туда хорошо идут и хорошо 
                учатся. Потому что там есть дети, там есть люди, которыми нужно управлять или законы управления которыми нужно
                изучать. У них нет предрасположенности к гуманитарным или к точным наукам. Они легко достигают успеха и там и
                там. Но если мы будем говорить об их интересах, о предрасположенности, то это, как я уже сказала, социальные 
                науки. Хорошо учатся именно потому, что у нас в школьной программе рассказываются именно законы. И для 20ки
                сделать взрывпакет ничего не стоит, потому что он же пока её делал соблёл определённые законы химические и
                физические, ну а шутят все дети.  Но с уроков сбегать, да, ему будет как-то не с руки. То есть, если он и
                будет делать какие-то пакости, то так чтобы закон формально не был нарушен."""
,

"Точка Б = 20": """Во втором периоде 20я зона говорит о брачном контракте. Если к вам приходит семья и вы видите,
                что у них во втором периоде 20ка вы им говорите:”Ребята, вы, конечно женаты уже 10 лет, но не поленитесь,
                возьмите и напишите брачный контракт, что кому что должен, в каких объёмах и что ему за это будет. И вы увидите,
                как 80% ваших проблем разбегутся сами собой. Если в совместной диагностике во втором периоде 20ка - это надо
                договариваться. Вообще 20ка в совместной диагностике в любом месте говорит о том, что надо садиться и договариваться, 
                прописывать обязанности, прописывать права, прописывать интересы."""
,

"Точка В = 20": """В третьем периоде 20я зона - это патриарх для семьи и очень большой начальник на работе. И если человек всю жизнь
                бился бился и работал в среднем звене, то как только стучит 60, ну там плюс-минус три года и появляется 20я зона,
                его может ожидать очень резкое повышение. Это директора, начальники, судьи и очень часто судьи. Частный дома, своя машина с шофёром, охрана на въезде 
                в поместье. Опять же, если плодотворно и успешно прожил жизнь и не разбудил никаких родовых тараканов. 
                Если разбудил, то это будет борец за правду. Но, который не будет бегать драть горло и хвататься за сердце, 
                пытаясь восстановить справедливость. Нет, он найдёт способы надавить на нужных людей через других нужных людей
                для того, чтобы было так как он считает правильным и законным. Очень часто люди с 20й в третьем периоде пишут 
                книги по поводу космических законов, по поводу законов бизнеса, законов психологии, ну вот лишь бы там было
                слово закон. И вот их туда несёт, несёт и им там хорошо и они это пишут. Они редко проводят тренинги, потому
                что ученики и слушатели они такие безолаберные, их сначала организуй, потом проследи, чтоб они никуда не
                вляпались, потом проследи, чтобы они всё поняли. Ну, короче, если нет 1ки в способе действия при 20ке в 
                третьем периоде, то такие люди учительством людей заниматься не будут. им легче познакомить мир со своими 
                ментальными выкладками и пониманием каких-то там законов, чем вживую возиться с людьми."""
,

"Точка Г = 20": """На точке выхода 20 зона говорит о том, что человек умеет серфить реальность. Человек скользит по волнам закона. 
                И он научится его легко обходить, если надо, легко его использовать, если надо, он будет очень начитан и подкован.
                То есть народ пять лет штаны протирает, а потом ещё сдаёт кандидатский экзамен, а этот сел несколько страничек
                кодекса пролистал и уже знает свои права и чужие обязанности. Очень удобно."""
,

"Точка Д = 20": """И для девочек и для мальчиков это умение соблюдать свои интересы и очень жёстко паритетить. 
                На таких, где сядешь, там и слезешь - это раз. Такие всегда будут выигрывать в суде - это два. 
                Им можно выбирать себе работу в юридической профессии или в законодательных или внутренних органах. 
                В данном случае не имеет значения, где будет стоять 20ка - изнутри наружу или снаружи вовнутрь. Разве 
                что в социальной половине диагностики 20ка стоит внутри - это будет склонность побеждать в судах по
                имущественным делам, то есть просто добавляется дополнительный аспект. Если 20ка снаружи, то жёсткой
                привязки нет, побеждать можно в чём-угодно. Человек 2 к 20 в любой половине диагностики, независимо
                от того это социальная или отношенческая, в суде проиграет только одному человеку, у которого будет
                две 2 к 20 на втором этаже. Во всех остальных случаях он выиграет, если только суд не проплачен. 
                Д=20, Л=2 Это он будет искать себе серую мышку, которую загонит под каблук и она без него и пискнуть на сможет"""
,

"Точка Л = 20": """Мужчина будет искать себе жену, которая защитит его от тягот окружающего мира и сможет отстоять его интересы и финансы.""",

"Точка Е = 20": """И для девочек и для мальчиков это умение соблюдать свои интересы и очень жёстко паритетить.  
                На таких, где сядешь, там и слезешь - это раз. Такие всегда будут выигрывать в суде - это два.
                Им можно выбирать себе работу в юридической профессии или в законодательных или внутренних органах. 
                В данном случае не имеет значения, где будет стоять 20ка - изнутри наружу или снаружи вовнутрь. Разве что в социальной
                половине диагностики 20ка стоит внутри - это будет склонность побеждать в судах по имущественным делам, то есть 
                просто добавляется дополнительный аспект. Если 20ка снаружи, то жёсткой привязки нет, побеждать можно в чём-угодно.
                Человек 2 к 20 в любой половине диагностики, независимо от того это социальная или отношенческая, в суде проиграет 
                только одному человеку, у которого будет две 2 к 20 на втором этаже. Во всех остальных случаях он выиграет, если 
                только суд не проплачен.
                Если 20 ка у нас внутри, это будет говорить о том, что девочка будет качать права и из точки зрения осознания 
                своих прав и обязанностей будет искать их удовлетворителя  (подкаблучника). У девочек 95% возможностей стать главой семьи."""
,

"Точка К = 20": """Если наоборот, 20ка уходит в точку К девочка будет искать статусного мужика, закрутит роман с начальником, 
                постарается быть при нём секретаршей и потом выскочит за него замуж. Таких девочек называют золотые рыбки - охотница
                за статусом. Такие девочки выходят замуж за мужчин старше их ну раза в два как минимум. Деньги не столь важны как статус,
                потому что статус позволит распилить бюджет и обеспечить деньгами её любимую.

                Если наоборот, 20ка уходит в точку К девочка будет искать статусного мужика, закрутит роман с начальником,
                постарается быть при нём секретаршей и потом выскочит за него замуж. Таких девочек называют золотые рыбки - охотница
                за статусом. Такие девочки выходят замуж за мужчин старше их ну раза в два как минимум. Деньги не столь важны как статус,
                потому что статус позволит распилить бюджет и обеспечить деньгами её любимую."""
,

"Точка Ж = 20": """Они будут вот такие, как эта девочка будут устанавливать свои законы и правила даже не замечая. Был у меня период 
                такой 20й, я работала руководителем, а потом ушла в декрет, родила, ребёнок растёт, пошёл в садик и мне моя кума говорит:
                “Наконец-то первый год ты начинаешь общаться, как человек, а не как начальник” - прошло пять лет на адаптацию к 
                нормальному поведению, у которого 20ка была ситуативной. А у этих 20ка, представляете, прошита на генокоде. Они просто
                не могут по-другому. Это управлять другими людьми, то иметь дело с законами и настаивать на их соблюдении.  Он ходит
                и качает права и по-другому просто не может. Как эта девочка. Она на автомате приходит, принимает решение и берёт на 
                себя ответственность за выполнение этого решения. И вот этот алгоритм у людей с 20кой в точке Ж не выключается. Прийти,
                принять решение, взять ответственность. С этим бороться никак нельзя, их надо просто куда-то встраивать. Их надо 
                встраивать туда, где этот алгоритм поведения будет эффективен. Когда он может причинять неудобства? Если у человека 
                недостаточно образования и культуры. Очень сложно подчиняться тому человеку, который ниже уровнем тех людей, 
                которыми он командует. Поэтому у человека с 20й зоной очень остро стоит вопрос образования.   Если закатилась 
                где-то 20ка в диагностике, первое о чём нужно позаботиться - об образовании, желательно разностороннем. Мы же 
                говорили, что  у них нет острой склонности. вот у 17ки склонность к точным наукам, у 19ки склонность к социальным 
                наукам.  Эти тоже легко идут по социальным наукам, но им нужен культурный багаж, обязательно музеи, обязательно 
                музыкальные произведения, обязательно, ну, хоть книгу Рекордов Гинеса купите и пусть листает. Почему? У него должна
                быть хорошо поставлена речь, он должен знать основные правила этикета потому что 20ка обязывает к тому, чтобы не 
                уронить честь власти. Эти люди будут автоматически вести себя, как принадлежащие к высшему эшелону, если не власти, 
                то хотя бы по статусу, по рождению. И дедулечка с 20й зоной где-то в первом периоде а он уже на пенсии, будет выходить 
                на улицу за хлебом, он будет начищать туфли, одевать полностью костюм, галстук, он не позволит себе выглядеть недостойно. 
                Это и для 20к и для 21к, почему? Это старые зоны, которые отвечают за престиж и статус -обе. Но 20ка отвечает за власть,
                а 21я зона отвечает за врождённый высокий статус. Ну, для 20ки в точке Ж очень важно иметь достаточно высокий культурный
                уровень и культурный багаж, чтобы его авторитет не вызывал вопросов. А то для примера: у нас новобранцы, дети после 
                института идут в армию, дети с высшим образованием, а там старшина не всегда с высшим образованием. И вот здесь 
                начинается конфликт именно культурных уровней, когда дети не хотят подчинятся человеку, который не дорос до них. 
                Чтобы такого вопроса не было у человека с 20й зоной задача родителей организовать ему достаточное полное высшее 
                образование, культурное образование, то есть позаботиться о том, чтобы его статусность была подкреплена."""
,

"Точка З = 20": """В мотивации. Это человек учится командовать другими людьми. Учится принимать решения и его надо хвалить
                именно за правильно принятые решения и правильно организованную работу других людей. В чём прикол 20й зоны? 
                20я зона всегда принимает решения за других и берёт ответственность за работу других и этим отличается от всех 
                предыдущих зон. Тут уже идёт расширение человека. Если у нас 5ка брала ответственность за других, но делала всё 
                за них. И формулировка “Если хочешь, чтобы что-то было сделано хорошо, сделай это сам”- это был главный девиз 5ки, 
                при этом она пыталась их контролировать. То 20ка она уже никого не контролирует она просто давит авторитетом, выдаёт 
                задание и несёт ответственность за выполнение этого задания человеком, то есть тут люди уже не части тела, как у 5ки, 
                тут люди действительно персонал. 20ке уже нельзя жить в квартире даже, если она старинная у 20ки должно быть обязательно
                частное жильё на земле. Если 19 ещё со скрипом уживётся в старом доме с пятиметровыми потолками, ну, или хотя бы там
                4,5, то 20ка уже не уживётся. У них очень большие биополя, им для нормального функционала нужно и внешнее подтверждение,
                обрамление. Поэтому коттедж.  Не частный дом с туалетом на улице и колодцем. Они сенаторы, им важно жить в той среде,
                которая не будет давать им забывать, что они статусные особи. 
                Чем старше душа, тем более мощное биополе. 19, 20, 21, 22 зоны это старые души. По факту, ну, представьте себе снеговичка, 
                мы берём один маленький снежочек - это у нас 1я зона и потихонечку начинаем наматывать его в снегу, наматывая другие зоны. 
                И к тому моменту, когда снежочек становится таким огромным, что его можно поставить в основание снеговика, то это уже 19, 
                20, 21, 22 зоны. На него наверчено уже много чего, он прожил уже много чего, отработал для себя и для тех родов, где он 
                рождался тоже много чего. И вот эта глыбочка она же тянется из жизни в жизнь. И когда вот эта глыбочка помещается в тело,
                она начинает распрямляться.  У меня, например, муж, вот у него есть 20е зоны. Ему для того, чтобы плодотворно работать 
                надо садиться на пол (у нас панельный дом), потому что у него биополе не помещается блин, соседи мешают, топчутся. Если мы
                куда-то выезжаем, он уходит куда-то, ну в доме он не садится, уходит где-то под дерево и там работает. Почему? Никто сверху
                не давит. Это реально физическое ощущение. Вот поспрашивайте людей с 20ми, они вам скажут, что да, такое есть.  Им может 
                быть или тесно, узко от людей, или люди могут давить на голову. Самое эффективное время для работы для мужа и сына - это 
                с 23.00 до 4.00 утра - все спят, их мысли по мозгам не бьют.  19,20,21 зоны требуют частного дома. Они требуют, чтобы соседи
                были ну хотя бы на расстоянии 10ти метров. Это необходимость. Более того - это физиологическая необходимость, тем более 
                у людей, у которых есть 21я зона. Те в квартирах просто начинают болеть. Их просто надо выселять куда-то в частный дом. 
                Причём 21, там же добавляется не только престижно, там добавляется ещё и красиво. 

                З=20 В точке мотивации. Это человеку надо научиться, поэтому всякие курсы менеджмента - это его,
                всякая литература по психологии управления - это его. Всякая литература по переговорам, по умению 
                читать людей, НЛП - это для человека в точке З=20"""
            
,

"Точка И = 20": """А если в точке И, то просто иметь дело с законами. То есть секретарь суда - этого уже будет достаточно,
                чтобы 20ка была сытая. Кстати, как и в точках Н и П, то есть просто иметь отношения к законодательной системе. 
                Даже, если это будет девочка из паспортного стола, которая сидит подписи проверяет и паспорта выдаёт, но она имеет
                отношение к законодательной системе, всё 20ка сытая."""
,

"Точка Й = 20": """Если у нас человек имеет 20ю зону на точке выхода, то ему самое главное хорошо выглядеть и не попадаться в ментовку.""",

"Точка М = 20": """Если у нас 20ка во внутреннем мире. У таких людей переизбыток правоты как у 8к. То есть таких людей в семье 
                не переспоришь. Они всегда будут знать, что они правы. А будут они эту правоту отстаивать или не будут - это уже
                второй вопрос, возможно даже 10й). Но они всегда будут знать, что они правы. Почему?  А они не могут быть не правы. 
                Причём это не просто естественное чувство правоты, это знание тех законов и именно биологическое соответствие природным
                законам. Ну, вопрос, какие законы. Они могут быть физическими, духовными, могут быть любыми другими, но человек
                всегда будет знать, что он прав."""
,

"Точка H = 20": """На соприкосновении внутреннего и внешнего мира 20я зона говорит о том, что человек нуждается в том, чтобы его,
                особенно, если 20к нету в самой чашке,... нуждается в том, чтобы его страховали, не скажу контролировали, чтобы его 
                страховали, чтобы его никуда не занесло. Поэтому, если у человека более-менее такого респектабельного, есть 20ка на
                соединении внутреннего и внешнего, пусть не жлобится, пусть он наймёт себе юрисконсульта, который будет страховать
                все его делишки. А, если это методичный человек, то пусть сядет и прочитает все законы, что он имеет право делать,
                а что нет. Иначе найдутся люди, которые заставят его эти законы соблюдать. А срок никого ещё не красил.""",

"Точка О = 20": """Если у нас 20ка во внутреннем мире. У таких людей переизбыток правоты как у 8к. То есть таких людей в семье 
                не переспоришь. Они всегда будут знать, что они правы. А будут они эту правоту отстаивать или не будут - это уже
                второй вопрос, возможно даже 10й). Но они всегда будут знать, что они правы. Почему?  А они не могут быть не правы. 
                Причём это не просто естественное чувство правоты, это знание тех законов и именно биологическое соответствие природным
                законам. Ну, вопрос, какие законы. Они могут быть физическими, духовными, могут быть любыми другими, но человек
                всегда будет знать, что он прав.""",

"Точка П = 20": """На соприкосновении внутреннего и внешнего мира 20я зона говорит о том, что человек нуждается в том, чтобы его,
                особенно, если 20к нету в самой чашке,... нуждается в том, чтобы его страховали, не скажу контролировали, чтобы его 
                страховали, чтобы его никуда не занесло. Поэтому, если у человека более-менее такого респектабельного, есть 20ка на
                соединении внутреннего и внешнего, пусть не жлобится, пусть он наймёт себе юрисконсульта, который будет страховать
                все его делишки. А, если это методичный человек, то пусть сядет и прочитает все законы, что он имеет право делать,
                а что нет. Иначе найдутся люди, которые заставят его эти законы соблюдать. А срок никого ещё не красил. 
                """,

"Точка А = 21": """Это ребенок, как мы уже говорили, с золотой ложкой во рту. Ему всё хорошо даётся, у него очень благополучная жизнь. 
                Всё, что мы говорили о 19ке идёт сюда. Но ещё у этого ребёнка очень сильный креативный аспект. То есть ребёнок будет 
                то музыку сочинять, то песни петь, то рисовать, вот надо просто не ограничивать. Так как ребёнок творческий, но ленивый, 
                надо следить за двумя моментами: 1. Достаточный уровень физических нагрузок, то есть следить за тем, чтобы ребёнок хоть 
                зарядку делал. 2. Надо научить ребёнка доводить начатые дела до конца, также как и у 1ки. Ну, и поддерживать ребёнка в
                его начинаниях и следить за тем, чтобы он не увлекался и не истощался.""",

"Точка Б = 21": """Во втором периоде 21я зона может быть в совместной диагностике и будет она очень редко. И если она будет,
                то это будет говорить о том, что отношения благополучны. За такой брак стоит побороться.  Но опять же надо понимать,
                что 21ка накладывает на своих носителей определённые обязанности. То есть им не только внутри должно быть хорошо, 
                это ещё должно быть красиво снаружи. У нас тут ходит одна пара по микрорайону, вот женщина в возрасте 60+, 
                но она всегда очень достойно одета, вот красиво, дизайнерски, шьёт ли она сама или ей муж покупает. но 
                когда они идут, на них хочется смотреть. Вот хочется вот такую же красивую старость. Поэтому подозреваю, 
                что там просто 21ка в совместной диагностике в точке В, но сколько я её помню, а это дай Бог около 20ти лет,  
                то она всё время такая была. Поэтому 21ка в совместной диагностике в точках Б и В - это усилия по тому, 
                чтобы было хорошо не только внутри, но и снаружи.  Но они просто по-другому и не смогут.
                И это всё-таки труд. Потому что отношения 21й зоны они обязывают.""",

"Точка В = 21": """В третьем периоде 21 зона у человека говорит о том, что у него будет всего в изобилии, но исключительно в рамках его понимания. 
                Что это значит? Это значит, что, если понимание маленькое, то и достижения маленькие, а если понимание большое, 
                то там личная яхта - это не предел. Это возможность создания своих курсов, это клиенты за границей. И когда 
                вы берёте клиента, который живёт в Тунисе или в Греции, или вышла замуж во Францию, то вы получаете как профессионал 
                видение, как меняется поведение человека в зависимости от среды обитания. 
                Почему? На девочек накладывает свой оттенок где, с кем и в какой стране они живут. 
                И с другой стороны вы улавливаете эти нюансы и они дают вам толчок в развитии, они чуть чуть 
                расширяют вашу картину мира и у вас рождаются какие-то новые идею по поводу вашей профессиональной 
                деятельности. А 21ка это масштабность мышления и бешеный креатив. Может даже такое случиться, лет 
                через 5 вы выйдете на рынок с абсолютно новым каким-то продуктом. У вас перемелятся в голове все 
                те курсы, которые вы послушали, все знания, которые вы выучили и они сплавятся во что-то новое, 
                чего нет, но это будет очень востребовано, очень полезно и будет очень популярно. Это люди, у
                которых в жизни всё есть на уровне их понимания “всё есть”. Степень проявления “всё есть” 
                заключается: во-первых, в родовой истории, во-вторых, в желании самого человека быть реализованным. 
                Это самые ленивые сволочи, это самые обаятельные сволочи, их все любят. У них всё получается, 
                они жутко креативные. К ним слава и любовь всенародная так и липнет. Поэтому 21я зона гарантирует
                успех в лакшери производстве - то есть либо ювелирка, либо недвижимость, либо яхты, либо творчество. 
                То есть композиторы, актёры, режиссёры, сценаристы - везде, где нужно творчество - это 21я зона. 
                Ещё идеология, реклама - это вообще их хлеб. Вот мы дойдём до бизнес периодов и вот там третий период -
                это реклама и продвижение и вот, если там есть 21ка, то пусть человек креативит. Если её нет, то обнять
                и плакать, надо пользоваться чужими схемами, платить маркетологу и пусть он вместо тебя продвигает.
                То есть доверять профессионалу, а не творить самому. У них классно подвешен язык. Ну, да это, если мы 
                говорим о третьем периоде. 21ка в третьем периоде - это дедушка, к которому любят приезжать внуки. 
                Почему? У него всегда всё есть. Он всегда в хорошем настроении. А если он в плохом настроении, его 
                очень легко перевести  в хорошее. Это человек, который живёт в гармонии с собой и с миром. Очень часто 
                бывает, когда был тяжёлый период какой-то, неизвестно, какое там было детство, какая там была основная
                социальная жизнь - второй период, успешная-неуспешная, стал начальником-не стал начальником, стал 
                богатым-не стал богатым - неважно. Вот его переколбасит в лет 50-60, он пройдёт через больки и 
                болезни, а потом он ходит такой благостный дедушка и живёт, живёт, живёт…и всем радуется и всем 
                доволен и все ему радуются и все довольны, что он есть. Просто он радует людей самим  фактом своего 
                существования. И он становится более снисходительным, более терпимым, он становится таким увлекающим 
                за собой в своей уверенности в том, что всё будет хорошо. 21ки они не тревожатся. Это 19ки могут 
                тревожится и беспокоиться, а как же оно там будет и вот эти бешеные двойки, которые никак не
                успокоятся. А человек с 21й вот так снисходительно посмотрит и скажет:”Всё будет хорошо, 
                я уверен, я это просто знаю, успокойся и не мешай жить”. И всё и ты ему ничего не скажешь,
                потому что он действительно прав, потому что у него как раз, независимо от того, буду ли 
                я беспокоиться или не буду, у него всё будет хорошо, потому что он в этом уверен. Как это достигается,
                объяснить не могу. Механизм непонятен до сих пор. Но это так.
                21ки - это то, куда нам всем надо стремиться. Это значит, что человек приходит в согласие 
                с самим собой и благодаря этому у него нормализуется и здоровье и финансовая часть дела. 
                Уж кто-кто, а больными, голодными, несчастными 21ки никогда не бывают. Если у человека 
                21ка в третьем периоде, он может болеть до 60ти, а после 60ти он уже болеть не будет. 
                Почему? А у него мозги переключаются, зона включается и у него в жизни всё хорошо, 
                изобильно и благостно. И если была какая-нибудь тревожность, но опять же в чём засада,
                это касается только самого этого человека. Если рядом будет сидеть какой-то нытик - 
                всё плохо, пенсия маленькая, соседи достали, внуки непослушные, дети неблагодарные - 
                вот с 21ки это будет, как с гуся вода. А он сидит рядом благостный и улыбается:”Боже,
                ну как ты красиво ругаешься!” И ему всё пофиг! И эта его благостность не предполагает 
                финансового эквивалента на его окружение в отличие от 19й зоны.  Это отношение к миру 
                формирует достаток и изобилие для человека носителя 21й зоны. А то насколько он позволит 
                себе появиться в обществе, будет определять то, насколько его благостность будет распространяться
                на его окружение. Если человек не стал начальником  за предыдущие 60 лет или не стал богатым за предыдущие 60 
                лет, то включённая 21я зона  в третьем периоде будет говорить о том, что человек доволен жизнью и у него есть
                всё, что ему нужно.  Но в чём прикол старших зон. Как только человек захочет - в чём прикол старших зон с 19 
                по 21ю - как только люди носители этой зоны чего-то хотят, реально хотят, Вселенная включается и начинает 
                работать на удовлетворение этого желания.  И по факту им, я не скажу, что не приходится  ничего делать, чтобы 
                это произошло, то что они захотели. Но то, что надо сделать для них проходит настолько фоново и незаметно, 
                что вокруг кажется, что они захотели и им на голову упал ящик золота и чемодан с деньгами. Не, они что-то 
                делали, но они не вкалывали ради этого понимаете. И их действия остались незаметными для окружающих. Почему, 
                потому что они для них были естественными. Это как поток. Вот захотели поплыть направо и вас поток понёс 
                туда направо и вы приплыли на тот замечательный остров с этими  замечательными лилиями. Но вы же плыли, да, 
                поток вас нёс, но вы и плыли - во-первых. Вы знали, куда вы хотите, вы знали, зачем вы туда хотите.  19,20,21 -
                работают так."""
,

"Точка Г = 21": """На точке входа это здорово! Почему?  Это классная подстарховка, это умение блеснуть в нужное время в нужный момент. 
                Но в то же самое время свобода от зависимостей от роскоши, от социального признания, от потребности блистать в обществе.
                То есть плюсики, возможность есть. если надо это будет. но если этого не будет. то ничего страшного, обойдёмся и без этого."""
,

"Точка Д = 21": """Этой девочке надо учиться самовыражаться. Что это значит? Надо учиться доносить свою мысль, надо учиться доносить
                свои мысли связно литературно, понятно и не затянуто, надо учиться образной речи, надо учиться отстаивать свои границы,
                своё мнение, надо учиться красиво выглядеть. То есть реально вот эта девочка 21-1, не скажу, что жертва косметологов,
                но постоянный клиент косметических салонов, постоянный клиент парикмахерской,постоянный клиент хороших дизайнерских
                магазинов. И это постоянная потребность роста над собой, такой ребёнок должен привыкнуть к тому, что придётся учиться 
                всю жизнь не на одних курсах, так на других. И тогда вот эта 1ка, которая у нас стоит в точке Л, она превращает её не 
                в замухрышку, которую все пинают, но внутри у неё богатый внутренний мир, нет, она превращает её в девочку. которая в
                состоянии повести за собой, то есть вот эта 1ка превращается в учительство при том что внутри она достойная 
                самодостаточная личность."""
,
"Точка Л = 21": """Если всё наоборот, то получается, что девочка полностью реализована будет, где бы она ни была, что бы она ни
                захотела делать. У неё всё всегда получится и всё будет наилучшим образом. То есть в ту сторону лучше не смотреть, не плевать, 
                не шептать, чтобы не испортить. Таким девочкам очень трудно найти хорошего достойного партнёра. Почему? Ну, они же звёзды! 
                На них имеется много претендентов, но надо смотреть совместную диагностику, потому что некоторых выдать замуж - только портить. 
                Кстати, мальчиков то же самое касается.""",

"Точка Е = 21": """Это девочка, которую тоже надо засунуть к косметологу, визажисту, стилисту, которую надо научить себя вести, но которой надо научиться отстаивать личные границы и осознать свою ценность. Потому что, 1ка в точке К будет говорить о том, что её постоянно будут пытаться недооценить. И поэтому ей тоже надо идти на курсы, тоже надо работать с самоидентификацией, ей надо осознать собственную ценность и достойность, хорошо проработать родовые и детские травмы, чтобы 1ка в точке К превратилась в призыв “делай, как я, делай со мной, делай лучше меня!”. То есть, чтобы девочка превратилась в эталон, у которого будут учиться.
                В другом же случае 21ка в точке Е будет говорить от том, что девочка будет Галатеей у своего мужа. 
                То есть муж подберёт замухрыжку, а потом будет распаковывать её до состояния Звезды. Точно также, как это 
                любит делать Люк Бессон со всеми своими жёнами."""
,

"Точка К = 21": """Наоборот, когда, 21 в точке К, а внутри 1ка, то это девочка, которая научится быть статусной женой. Это жёны президентов.
                Это жёны сенаторов. Это жёны, которые составляют достойную партию. То есть это очень дорогой, штучный продукт на брачном рынке.
                Самое главное дать девочке понять, какая она и научить этим пользоваться и тут тоже без обучения не обойтись."""
,
"Точка Ж = 21": """Как способ действия. Кто-угодно: ювелиры, музыканты, люди творческих профессий, управленцы, топ-менеджеры - всё, что угодно.
                Самое главное, лакшери стиль и ответственность за себя. Вот знаете, есть люди, которые ответственны за дело, есть люди, которые
                ответственны за людей,  21ка - это люди, которые отвечают за мир и поэтому них немножечко другая не такая, как у всех мораль и 
                немножечко размытые моральные нормы, но им многое прощается из-за их вклада в историю человечества. Поэтому самое главное, чтобы
                было красиво. Самое главное, чтобы было дорого не потому что он такой скопидомный и вот я считаю, что у меня должны быть часы 
                Ланжин, а не какой-нибудь дешёвый Роликс. Они просто не будут эффективны, если у них будет Роликс, а не Ланжин - вот так. Они 
                реально трепетные фиалки, орхидеи с очень высокими требованиями к среде обитания. Если им давать хорошую среду обитания, они 
                хорошо творят. Если их среда обитания начинает их угнетать, они не эффективны. Что спасает окружающий мир? Обычно спасает 
                окружающий мир, что у человека не все 14 позиций 21я зона. Чаще всего это разбавлено другими зонами. И надо делать упор на то, 
                какая зона в периоде Б, какая зона в поле реализации, какая зона идёт в социальной ветке. Для чего? Чтобы было на что опереться. 
                Потому что 21я зона - это слишком глобально, но и слишком аморфно. Все плюсики мы увидели, всю красоту мы увидели. А насколько 
                они эффективны, плохо определяется. Почему? ну, они слишком разнообразны и слишком гармоничны.
                Приведу такой пример, который я очень люблю, в связи с 21й зоной. В Германии был такой себе правитель - Кайзер,
                то есть это государственный канцлер и главный управленец. В кайзеровской Германии была очень интересная система 
                отбора высшего командного состава армии. Самых хозяйственных отправляли в тыловые войска, самых боевых и агрессивных о
                тправляли в боевиков, из них готовили средний командный состав, а самых ленивых готовили на генералов. Почему? 
                У 21й зоны есть такая удивительная способность через харизму заставить мир крутиться вокруг себя. И поэтому
                говорят, что 21я зона воздействует на других через мир, через среду, через окружение. Он не говорит, как 20ка прямо:
                ”пойди и сделай, я сказал”. Он говорит:”Мне бы хотелось, или мне надо, или хорошо было бы, если бы” - народ резво
                поджимает лапки и быстро бежит делать то, о чём выразил потребность человек с 21й зоной. Они, блин, заразы, ленивые, но они 
                настолько харизматичные, что отказать им невозможно. Поэтому 21е зоны очень выгодно использовать при заключении договоров, при ведении переговоров. 
                Способ действия 21ки - любые творческие профессии от строительства, от архитектуры до ювелирки, от больших до маленьких.
                Любое конструкторское бюро человек с 21й в точке Ж отберёт с руками. Почему? Чё надо он придумает. Как это будет работать,
                ещё никто не знает, но это будет красиво. А, как вы знаете, некрасивые самолёты не летают. А красивый самолёт можно
                построить и он полетит.""",

"Точка З = 21": """Если 21ка идёт в мотивацию, у нас получается та же самая ситуация, как в связке 21 к 1. То есть много учиться,
                много работать над собой, учиться понимать себя и свои сильные и слабые стороны. Хвалить их можно именно в лакшери
                сегменте:”Ты реально исключительная! ты уникальная! Да никто так не может! Господи, да ты от рождения у нас Царица,
                Богинька и вообще”.""",

"точка И = 21": """Если 21я зона в точке И у нас получается то же самое, что и в точке Ж. То есть поле реализации - это лакшери сегмент.
                Что это означает? Это означает, что человеку нужно заниматься тем, что будет не для всех, не с точки зрения профессионализма 
                или узкой профессиональной ниши, а с точки зрения достижимости-недостижимости, достойности-недостойности. Очень много ювелирных
                домов, но все знают ювелирный дом Дюльбер. Почему? А него есть лицо. Это ювелирка, которую ты узнаешь везде. Что это именно
                Дюльбер. Вот это лакшери-сегмент.""",

"Точка Й = 21": """На точке выхода 21я зона говорит о том, что человеку надо хотя бы таким выглядеть. Самостоятельно  он себя таким сделать не может,
                более того он себя таким не ощущает, но можно попытаться приблизиться к идеалу. Для этого нужны профессионалы.
                Те же самые стилисты, визажисты, имиджмейкеры. То есть человек, который будет следить за одеждой, за поведением и 
                за тем, каким себя представлять.  Человеку с 21й зоной в точке Й имеет смысл залезть в книжку Григория Кваша “Ваш 
                виртуальный образ” и там поискать себя, понять, кто я есть и выстраивать свой имидж, своё поведение, своё отношение
                исходя из информации, которая есть в той книге. Господи, да за них уже всё придумали!"""
,

"точка М = 21": """На соединении внутреннего и внешнего мира. Это несчастные люди, это фанаты звёзд, фанаты звёздных спортсменов, 
                это люди у которых есть потребность в соприкосновении с высоким миром роскоши и достижений, но у которых ещё нет 
                ресурса, чтобы туда залезть. и что таким людям можно посоветовать. Учиться, учиться и учиться и научиться не 
                завидовать другим. Стремиться надо, завидовать - нет."""
,

"Точка H = 21": """Во внутреннем мире - это Золушка. Но не та растерянная Золушка, которая не знает, 
                за что хвататься. Это та Золушка, которая знает, кем был её папа и кем была её мама и которая знает, что она реально достойна
                принца и поэтому не будет размениваться на мелочи. Но в чём засада. Если 21ка одна и она сидит во внутреннем мире, то девочке
                придётся сильно постараться, чтобы доказать принцу, что он то, что ей нужно или она то, что нужно ему. Но высокая самооценка - это
                гарантия того, что девочка будет спокойна. Девочку не так легко будет сломать. Девочка скорее всего подумает: “Вы тут все быдло, 
                а я тут Королева!” и развернётся и уйдёт.  Но, если девочку не научить самовыражаться, это так и пропадёт в туне."""
,

"Точка О = 21": """На соединении внутреннего и внешнего мира. Это несчастные люди, это фанаты звёзд, фанаты звёздных спортсменов, 
                это люди у которых есть потребность в соприкосновении с высоким миром роскоши и достижений, но у которых ещё нет 
                ресурса, чтобы туда залезть. и что таким людям можно посоветовать. Учиться, учиться и учиться и научиться не 
                завидовать другим. Стремиться надо, завидовать - нет.""",

"Точка П = 21": """Во внутреннем мире - это Золушка. Но не та растерянная Золушка, которая не знает, 
                за что хвататься. Это та Золушка, которая знает, кем был её папа и кем была её мама и которая знает, что она реально достойна
                принца и поэтому не будет размениваться на мелочи. Но в чём засада. Если 21ка одна и она сидит во внутреннем мире, то девочке
                придётся сильно постараться, чтобы доказать принцу, что он то, что ей нужно или она то, что нужно ему. Но высокая самооценка - это
                гарантия того, что девочка будет спокойна. Девочку не так легко будет сломать. Девочка скорее всего подумает: “Вы тут все быдло, 
                а я тут Королева!” и развернётся и уйдёт.  Но, если девочку не научить самовыражаться, это так и пропадёт в туне.""",


"Точка А = 0": """Люди рождённые 22-го числа - это вариант 1. Маленькие старички, вариант 2. Потерявшийся гномик. 
                В любом случае эти дети мудры не по годам, но благодаря своей мудрости или из-за неё же, они становятся доверчивыми.
                Мы говорим, что 17ка слышит пространство и мироздание, 14я зона слышит пространство и мироздание, они по-разному его слышат.
                Но вот когда у нас речь заходит о 22й зоне, то они считают, раз в мироздании всё гармонично, то люди тоже должны быть 
                гармоничными и пофиг, что им для развития нужно побыть и сволочью тоже, и идиотом и лжецом и т.д. И они не видят зла. 
                Они набивают очень много шишек пока вырастут вот эти дети, родившиеся 22-го числа.  И с ними надо осторожно и бережно. 
                Им надо больше объяснять больше показывать. Им надо привить такое понятие, как снисходительность к миру и людям из-за 
                их несовершенств. Почему? потому что, если они будут озлобленными, то  они либо быстро сойдут, либо превратятся в злодеев. 
                22 апреля родился Ленин. Несчастный ребёнок, которого не уберегли в детстве и которому не привили снисходительность к 
                людям и к миру. Поэтому с ними надо много разговаривать, им надо много объяснять. Если ребёнок рождается 22го числа, 
                лучше, чтобы кто-то из членов семьи всё время был с ним, если мама с папой работают, пусть это будут вменяемые бабушки 
                и дедушки без вот этих заморочек мещанского быта, которые будут обвинять зятя и дочку. То есть это должен быть достаточно 
                высокий культурный уровень в быту для того, чтобы ребёнок вырос нормальным полноценным. Это особенные дети. Не потому, 
                что они в чём-то ограничены. Нет. им слишком много дано, они слишком мудры, но они настолько мудры, что им тяжело в 
                этой жизни, их надо учить адаптироваться. Если хотите, их надо учить мимикрировать, чтобы общество их приняло и не 
                нанесло им травму. Им легко будет даваться учёба Но у них учёба не будет стоять целью, поэтому они могут не быть 
                отличниками и у них эффективность обучения будет зависеть от личности учителя.  Если человек найдёт к ним подход, 
                у 22-ки будет хорошая успеваемость. Если нет, он просто закроется и всё.  И опять же, это шизики, которые нечаянно 
                взрывают что-то на химии, нечаянно на коленке изобретают ядерную бомбу на лабораторной по физике, ну они увлеклись. 
                Они могут просидеть весь двойной урок на лабораторной, почему? Все обычно сделали всё быстро и разбежались, а эти 
                сидят и копаются им интересно, у них куча дополнительных вопросов. И ои вот, как в фильме Газонокосильщик, когда в 
                конце герой - хоп - и уплыл в информационную систему, в интернет - вот это 22ки, то есть они так ныряют в это знание, 
                что они забывают, где они, что они, как они, потому что им там интереснее. Вот такие они хорошенькие."""
            ,

"Точка Б = 0": """Во втором периоде 22я зона говорит о том, что жизнь будет полна экспериментов. Более того, если народ не начнёт 
                пробовать всё подряд. жить им будет очень скучно, потому что они начнут пробовать  друг дружку. То есть для того, 
                чтобы семья с 22й зоной во втором периоде сохранилась, необходимо чтобы они постоянно что-то новое изучали. Либо 
                чтобы они путешествовали, ну тот же самый кулинарный туризм - это тоже сойдёт. Открылась новая кафешка - поехали 
                узнали, что там за новая кафешка. Прочитали книжку “50 оттенков серого” - пошли экспериментировать. Это такие 
                познавайчики. Всё, что увидят-узнают, они пойдут начнут пробовать. И вот пока они пробуют, у них всё хорошо. Почему? 
                Ну, для них это отдушина, это очень большие люди. Это люди реально конца года и это люди, которым чтобы удержаться
                вместе, нужен особенный повод. Познание чего-то нового - это хороший повод удержаться вместе."""
,

"Точка В = 0": """В третьем периоде, мы уже говорили, это либо мудрец, который добрый и всем всё позволяет, либо очень быстро они 
                впадают в старческую деменцию и никого не узнают. Ну, тут же опять всё базируется на активности мозга. 
                Если мозг работает, если человеку интересно жить, если он что-то новое узнаёт, если он в 70 лет начинает изучать
                третий иностранный язык, а 79 он придумал что-то новенькое и  открыл свой бизнес. абсолютно уникальный, то им
                ничего не грозит. Более того они и жить-то будут хорошо, долго и счастливо.  В противном случае, как большинство 
                старичков, они уходят быстро. Как только теряется смысл жизни, который для нулевой зоны обозначается познанием 
                чего-то нового и эксперименты. В противном случае биологическая программа сворачивается. Цепляются за интерес 
                к жизни все. Если человек теряет интерес к жизни, он уходит вследствие непредвиденного случая или быстротечной 
                болезни. Это относится ко всем зонам, ко всем людям. У 22й зоны немножко по-другому. Они когда хотят и их начинает
                нести, они забывают, куда их несёт, потому что они видят попутно, кроме островка с лилиями, видят ещё островок с 
                ирисами, а потом увидели, что там ещё есть островок, где растут отдельные синие цветы. И вот он проплыл уже мимо 
                этих лилий, мимо этих ирисов болотных и стремится к этим синим цветам. Он к ним приплывает, но попутно он видит
                ещё что-то, он хоп и разворачивается чуть ли не на 180 и его понесло опять к 4му островку, на котором он увидел
                гнездо какой-то птицы.  22ка непостоянна в фокусе внимания. Почему я говорю, что нужен рядом человек, который 
                будет фиксировать достижения и ставить галочки: ”Ага, сюда доехали, чё хотели получили, вот теперь можем идти 
                дальше”. Почему? 21 и 22ки они очень креативны. То есть можно сказать, что 21ка выдвигает идею - а почему бы и не!,
                а 22ка быстренько идёт пробовать, как это должно происходить. А зачем это им надо, что один, что второй понять не могут 
                и вспомнить не могут - оно им нафиг не надо. Им просто было интересно! Вот такие они загадочные звери)))."""
,

"Точка Г = 0": """На точке входа, как всегда, самый безопасный вариант. Позволяет человеку быть очень гибким по сознанию при принятии 
                новых знаний и новых реалий. Вот старики очень тяжело осваивают гаджеты, смартфоны. Вот человек с 22й зоной на точке 
                входа будет легко осваивать новую технику, будет легко адаптироваться к любым новым понятиям. Потому что у него когнитивная
                способность познавательная, она у него не угасает, как у большинства людей. Она у него постоянно активна. Так как у нас 
                это уже точка входа, а по факту точка выхода для зоны, эта зона не доминирует над человеком, она не заставляет его что-то
                делать. Но если человеку нужно что-то изучить, что-то понять, допустить что-то новое в свою жизнь, ну, вот, например, 
                электромобили - кто-то до сих пор плюётся, а кто-то говорит: ”Да вы что, электромобили -это уже вчерашний день, у нас 
                тут уже воздушная подушка на ядерном синтезе - вот это оно!” это хороший такой жаждущий знаний первоклашка, которому 
                будет интересно всё то, что предложит ему жизнь. и благодаря этому такие люди надолго задерживаются на работе, на 
                интеллектуальной работе. То есть если это высшая школа, если это профессор, то он будет и в 95 писать научные статьи,
                не подписывая свою фамилию под статьями студентов, а действительно плодотворно работать самому. Это ясные мозги на 
                всю жизнь. это классно!""",

"Точка Д = 0": """Это говорит о том, что она постоянно будет в поисках работы, в поисках самоприложения - куда же мне пойти, куда податься.
                И для того, чтобы остановить эту постоянную жажду самоутвердиться на работе - ой, мне это не понравилось, ой, тут что-то… 
                если она говорит, что её не понравилось на работе, её надо взять за шкирку, посадить на стул и начать копаться, почему она
                не любить себя, чем она недовольна в себе.  Надо посмотреть, какие у неё зоны в точках Б и Ж - в первую очередь
                и во вторую очередь посмотреть её точки М и З, то есть мотивацию и внутренний мир. Почему? Работу таким людям необходимо 
                искать исходя из точек Б и Ж. Потому что даже, несмотря на то, что она будет девочка, она будет сумасшедший учёный из 
                кинофильма “Назад в будущее”. Потому что эксперименты, которые замкнуты на эксперименты. Она не будет успевать останавливаться.
                Ей нельзя ставить задачу и отпускать с Богом. Её надо обязательно прикрепить в пару к кому-то
                и чтобы этот второй кто-то контролировал логику прохождения этого эксперимента или этого задания. Потому что 0 к 0 будет 
                либо перфекционисткой и 286 раз повторять один и тот же опыт, чтобы выявить нюансы и довести до совершенства, что недопустимо. 
                Либо будет вариант - а что. если поменять это? А что если поменять вот это? А что если добавить это? Почему бы не заменить 
                вот это на вот это, а потом добавить вот это третье и посмотреть а что получится! То есть её будет нести и чтобы её не несло,
                1) ей нельзя работать самостоятельно и 2) её нельзя ставить начальников. Когда её можно ставить начальником? Когда у неё в 
                точках Б или Ж есть 5ка. Если 5ки нет, начальником не ставим. Вообще то, как с ней себя вести нужно определять по этим 
                двум вертикальным точкам, потому что 0 к 0 натворит делов. Что касается мальчика 0 к 0 с правой стороны. Этого  мальчика 
                лучше всего отдавать куда-то в лабораторию, в испытательный центр и пусть он там чего-то  исследует. В начальство он стремиться
                не будет, работник он самый выгодный, креативных идей  у него будет выше крыши, особенно, если где-то будет бегать ещё и 21ка.
                А они обычно ходят рядом. В наше время 22я зона появляется вместе со старшими зонами. И таким образом с одной стороны человек 
                может принести большие деньги, с другой стороны не будет требовать себе большой %. То есть он выгоден, как работник, 
                как исследователь. В начальство его опять-таки ставить не надо, если у него нет 5ки или 16й зоны в точке Ж."""
,

"Точка Л = 0": """Это говорит о том, что она постоянно будет в поисках работы, в поисках самоприложения - куда же мне пойти, куда податься. 
                И для того, чтобы остановить эту постоянную жажду самоутвердиться на работе - ой, мне это не понравилось, ой, тут что-то… 
                если она говорит, что её не понравилось на работе, её надо взять за шкирку, посадить на стул и начать копаться, почему она 
                не любить себя, чем она недовольна в себе.  Надо посмотреть, какие у неё зоны в точках Б и Ж - в первую очередь и во вторую 
                очередь посмотреть её точки М и З, то есть мотивацию и внутренний мир. Почему? Работу таким людям необходимо искать исходя 
                из точек Б и Ж. Потому что даже, несмотря на то, что она будет девочка, она будет сумасшедший учёный из кинофильма “Назад
                в будущее”. Потому что эксперименты, которые замкнуты на эксперименты. Она не будет успевать останавливаться. Ей нельзя
                ставить задачу и отпускать с Богом. Её надо обязательно прикрепить в пару к кому-то и чтобы этот второй кто-то 
                контролировал логику прохождения этого эксперимента или этого задания. Потому что 0 к 0 будет либо перфекционисткой 
                и 286 раз повторять один и тот же опыт, чтобы выявить нюансы и довести до совершенства, что недопустимо. Либо будет
                вариант - а что. если поменять это? А что если поменять вот это? А что если добавить это? Почему бы не заменить вот
                это на вот это, а потом добавить вот это третье и посмотреть а что получится! То есть её будет нести и чтобы её не
                несло,1) ей нельзя работать самостоятельно и 2) её нельзя ставить начальников. Когда её можно ставить начальником?
                Когда у неё в точках Б или Ж есть 5ка. Если 5ки нет, начальником не ставим. Вообще то, как с ней себя вести нужно
                определять по этим двум вертикальным точкам, потому что 0 к 0 натворит делов.Что касается мальчика 0 к 0 с правой 
                стороны. Этого  мальчика лучше всего отдавать куда-то в лабораторию, в испытательный центр и пусть он там чего-то
                исследует. В начальство он стремиться не будет, работник он самый выгодный, креативных идей  у него будет выше крыши,
                особенно, если где-то будет бегать ещё и 21ка. А они обычно ходят рядом. В наше время 22я зона появляется вместе со 
                старшими зонами. И таким образом с одной стороны человек может принести большие деньги, с другой стороны не будет 
                требовать себе большой %. То есть он выгоден, как работник, как исследователь. В начальство его опять-таки ставить 
                не надо, если у него нет 5ки или 16й зоны в точке Ж."""
,

"Точка Е = 0": """Если у девочки справа 0 к 0, она будет менять мужиков. И вы ничего не сделаете. У них очень тяжело складываются отношения.
                У них очень тяжело складываются пары. Почему? И этот не такой и тот не такой. А потом мне ещё вот тот третий интересен, 
                а потом муж подруги- четвёртый тоже красиво ухаживал и я решила попробовать, а вдруг это он моя судьба. и она не может 
                остановиться. И тут 1) ничего не делать, пусть, как кукушка летает от гнезда к гнезду. 2)поймать в брачный контракт, 
                то есть сказать, что любовь и отношения к браку не имеют никакого отношения. Поэтому любовь любовью, отношения отношениями,
                а брак и семья - это нечто другое, это хозяйственное. И тогда, вот есть левая и правая колоночки во второй половине диагностики,
                которые отвечают за личную жизнь и за то как человек справляется с родовыми вещами в отношениях, что он делает так, как ему 
                сказали, что он делает сам по себе. Где он вообще находится? Он больше он или он часть системы. Там придётся выстраивать по 
                вот тем вторым колонкам, потому что 0 к 0 будет бегать по  мужикам. Что касается мальчика 0 к 0 с правой стороны. Этого 
                мальчика лучше всего отдавать куда-то в лабораторию, в испытательный центр и пусть он там чего-то  исследует. В начальство 
                он стремиться не будет, работник он самый выгодный, креативных идей  у него будет выше крыши, особенно, если где-то будет 
                бегать ещё и 21ка. А они обычно ходят рядом. В наше время 22я зона появляется вместе со старшими зонами. И таким образом 
                с одной стороны человек может принести большие деньги, с другой стороны не будет требовать себе большой %. То есть он
                выгоден, как работник, как исследователь. В начальство его опять-таки ставить не надо, если у него нет 5ки или 16й 
                зоны в точке Ж."""
,

"Точка К = 0": """Если у девочки справа 0 к 0, она будет менять мужиков. И вы ничего не сделаете. У них очень тяжело складываются отношения.
                У них очень тяжело складываются пары. Почему? И этот не такой и тот не такой. А потом мне ещё вот тот третий интересен, 
                а потом муж подруги- четвёртый тоже красиво ухаживал и я решила попробовать, а вдруг это он моя судьба. и она не может
                остановиться. И тут 1) ничего не делать, пусть, как кукушка летает от гнезда к гнезду. 2)поймать в брачный контракт, 
                то есть сказать, что любовь и отношения к браку не имеют никакого отношения. Поэтому любовь любовью, отношения отношениями,
                а брак и семья - это нечто другое, это хозяйственное. И тогда, вот есть левая и правая колоночки во второй половине диагностики,
                которые отвечают за личную жизнь и за то как человек справляется с родовыми вещами в отношениях, что он делает так, как ему
                сказали, что он делает сам по себе. Где он вообще находится? Он больше он или он часть системы. Там придётся выстраивать 
                по вот тем вторым колонкам, потому что 0 к 0 будет бегать по  мужикам. Что касается мальчика 0 к 0 с правой стороны.
                Этого  мальчика лучше всего отдавать куда-то в лабораторию, в испытательный центр и пусть он там чего-то  исследует. 
                В начальство он стремиться не будет, работник он самый выгодный, креативных идей  у него будет выше крыши, особенно, 
                если где-то будет бегать ещё и 21ка. А они обычно ходят рядом. В наше время 22я зона появляется вместе со старшими зонами. 
                И таким образом с одной стороны человек может принести большие деньги, с другой стороны не будет требовать себе большой %. 
                То есть он выгоден, как работник, как исследователь. В начальство его опять-таки ставить не надо, если у него нет 5ки или 
                16й зоны в точке Ж."""
,

"Точка Ж = 0": """Если 0 в способе действия и не дай бог где-то там бегала 10ка, то это испытатели. Лётчики-испытатели, краш-тестеры,
                любые исследователи любых глубин Амазонки. Это такое же шило в попе как 10ка. Ему обязательно нужно что-то исследовать,
                обязательно нужно что-то новое узнавать. В быту непритязательны и не узнавательны, вообще им всё равно где спать, что есть.
                Им самое главное, что они узнают что-то новенькое. Но я повторюсь, они за деревьями не видят леса и они не способны выдерживать
                стратегическую линию опытов. Поэтому им обязательно нужен рядом кто-то."""
,

"Точка З = 0": """В мотивации 22я зона говорит о том, что род состоялся. И значит человеку важно, чтобы его хвалили за то, что он начинает
                тыкаться носиком за пределы комфортной зоны. И его надо хвалить за то, что он узнал что-то новое или попробовал что-то 
                нехарактерное. С точки зрения окружающих он будет делать идиотские поступки, но на самом деле его надо за это хвалить.
                Ну, ты молодец! Я ценю твоё желание узнать что-то новое!"""
,

"Точка И = 0": """И то же самое, если у нас 0 в точке И в дзене. Это значит, что человеку надо работать в сфере исследования.
                Пусть это даже будет фирма, которая проводить тесты формацевтических препаратов. Пусть даже человек всю жизнь будет
                сидеть перекладывать бумажки, подписывать договора и проверять сколько человек больных подписалось на исследование того
                или иного материала. Но так как это исследовательская компания, то 0 в точке И будет сытый."""
,

"Точка Й = 0": """Если на точке выхода 22, это говорит о том, что человеку во внешнем мире в социальном образе в том, как его видят 
                соседи и сослуживцы, ему надо выглядеть немножечко ребёнком. Немножечко чуть больше доверчивости в отношениях. 
                Немножечко больше ясных глазок, которым так трудно сказать “нет”. Немножечко позволить себе стать на позицию “собака  снизу”,
                но при этом остаться очень хорошим манипулятором. То есть 0 в точке выхода говорит о том, что человеку надо выпустить своего
                внутреннего ребёнка. И хорошо, если это  внутренний ребёнок не испуган, если он хорошо социализирован, если ему хватило 
                любви и ласки в  детстве. И вот жизнь ребёнком в социальной среде, в производственных отношениях она будет для человека 
                выгодна и эффективна. То есть он большего добьётся не тогда, когда он будет строить из себя крутого мачо или сурового 
                начальника, а когда он будет строить из себя мальчика-одуванчика, который придёт и скажет:”ой, а что это?”  и проковырял
                пальцем дырочку в плохой обшивке, например, яхты. И все поняли - упс - не прокатило. И обижаться на него нельзя. он не 
                дурачок. Он - то что называется святая простота и наивность. Но это очень выгодная социальная маска.""",

"Точка М = 0": """Если 0 находится во внутреннем мире, то это действительно внутренний ребёнок. То есть это человек, который так и не вырос.
                Как бы нам ни казалось, что он реализованный, он хороший отец, заботливый муж, любящий сын. А у него или у неё 0 во внутреннем 
                мире и это ребёнок, которому всё интересно и который внутренне свободен. Причём внутренне свободен не для творчества, а для 
                того, чтобы сделать какой-то идиотский поступок и считать, что он поступил правильно. Потому что они сделают всё и не посмотрят
                ни на какие последствия. Ну, кто у нас такой активный - опять же Гарри Поттер, Луна Ларгут, которая на два года его младше,
                она немножечко не от мира сего, это она всё время говорила о морщерогих кизляках и там ещё ком-то, о нюхлерах - вот что-то 
                такое. Но это девочка, которая жила в своём внутреннем мире, которая постоянно что-то узнавала, на минуточку была лучшей
                ученицей своего факультета, просто она как Сковорода - помнитеу Сковороды на могиле было написано ”Мир ловил меня, но не
                поймал”.Вот они такие неуловимые для мира. Благодаря вот этой социальной маске ребёнка, благодаря вот этой внутренней
                уверенности, как Алиса в стране чудес, что вся жизнь чудесна, уникальна и волшебство - это норма жизни - их нельзя 
                загнать в социальные рамки. То есть по факту 22 зона - это самая свободная зона во всей диагностике. Самое главное,
                чтобы передоза не было.""",

"Точка Н = 0": """На соединении внутреннего и внешнего мира это говорит о том, что у человека потребность в каких-то экспериментах, 
                но сам он достаточно зажат, чтобы позволить их себе самостоятельно и таких людей надо вовлекать, надо советовать. 
                А вот ты сходи на мастер-класс по японской кухне или куда-то.  ТО есть их надо очень мягенько научить выходить из 
                зоны комфорта и привносить в свою жизнь что-то новенькое. Им плохо, если они не узнают ничего новенького, но они
                слишком зажаты догмами, которые в них вложили родители, чтобы позволить себе то. что они могут себе позволить, но боятся. 
                То есть их надо заставлять получить какой-то новый опыт. Но сами они на это никогда не пойдут, им обязательно нужен кто-то, 
                кто их приведёт туда за ручку.""",
                
"Точка О = 0": """Если 0 находится во внутреннем мире, то это действительно внутренний ребёнок. То есть это человек, который так и не вырос.
                Как бы нам ни казалось, что он реализованный, он хороший отец, заботливый муж, любящий сын. А у него или у неё 0 во внутреннем 
                мире и это ребёнок, которому всё интересно и который внутренне свободен. Причём внутренне свободен не для творчества, а для 
                того, чтобы сделать какой-то идиотский поступок и считать, что он поступил правильно. Потому что они сделают всё и не посмотрят
                ни на какие последствия. Ну, кто у нас такой активный - опять же Гарри Поттер, Луна Ларгут, которая на два года его младше,
                она немножечко не от мира сего, это она всё время говорила о морщерогих кизляках и там ещё ком-то, о нюхлерах - вот что-то 
                такое. Но это девочка, которая жила в своём внутреннем мире, которая постоянно что-то узнавала, на минуточку была лучшей
                ученицей своего факультета, просто она как Сковорода - помнитеу Сковороды на могиле было написано ”Мир ловил меня, но не
                поймал”.Вот они такие неуловимые для мира. Благодаря вот этой социальной маске ребёнка, благодаря вот этой внутренней
                уверенности, как Алиса в стране чудес, что вся жизнь чудесна, уникальна и волшебство - это норма жизни - их нельзя 
                загнать в социальные рамки. То есть по факту 22 зона - это самая свободная зона во всей диагностике. Самое главное,
                чтобы передоза не было.""",

"Точка П = 0": """На соединении внутреннего и внешнего мира это говорит о том, что у человека потребность в каких-то экспериментах, 
                но сам он достаточно зажат, чтобы позволить их себе самостоятельно и таких людей надо вовлекать, надо советовать. 
                А вот ты сходи на мастер-класс по японской кухне или куда-то.  ТО есть их надо очень мягенько научить выходить из 
                зоны комфорта и привносить в свою жизнь что-то новенькое. Им плохо, если они не узнают ничего новенького, но они
                слишком зажаты догмами, которые в них вложили родители, чтобы позволить себе то. что они могут себе позволить, но боятся. 
                То есть их надо заставлять получить какой-то новый опыт. Но сами они на это никогда не пойдут, им обязательно нужен кто-то, 
                кто их приведёт туда за ручку."""}


description_dict = {"1": """Самая молодая зона. Считается, что в первую зону информация и все памятные случаи загружаются в процессе нашей жизни. Она самая свеженькая, как наружный слой у древесины. Ведущее качество - ЕДИНОЛИЧНИК. У него самые важные слова Я и САМ. И вот это Я в негативе может проявляться, как антагонист, т.е. человек будет стремиться стать на позицию противоположную официальному лидеру. Это
Васька с последней парты в классе))). Он ужасно боится, что его не заметят. Т.к. это молодая зона, она внутри самая хрупкая, самая неуверенная в себе. 
Человек с первой зоной в диагностике ужасно не уверен в себе, он боится, что его не заметят, не признают, не поймут,  нарушат его личные границы, а у него этих границ ещё нет, ему только предстоит их выстроить.  Это накладывает тень на его поведение. Ведущие качества - неопытность, наивность, несамостоятельность. Они всегда страдают самоутверждением и привыкают самоутверждаться за чужой счёт. Если единиц больше одной 2 или 3, они становятся очень амбициозными и пытаются сделать карьеру.  Очень эгоистичны! От своего Я он выстраивает мир - я, вот это моя мама, вот это мой папа, вот это моя комната, вот это моя жена, вот это мои друзья. Но самое главно - это Я и всё вокруг него. 

## Очень важно людям с единичкой научиться самостоятельности, важно научиться брать на себя ответственность и доводить дело до конца! Если мы говорим о детских диагностиках - важно 1) научиться самостоятельности и 2)доводить дело до конца!
Почемучки и уклонисты! Типичные Буратино))). Куча вопросов в единицу времени))). Но он кричит, что всё знает, но ни за что не хочет отвечать, потому что не хватает ресурса и личного веса за что-то отвечать. Поэтому учиться доводить дело до конца! 
От образования и статуса у них зарождается уверенность в себе. То есть единичкам, чтобы быть самодостаточными и уверенными, нужно получить обратную связь от мира, что они из себя что-то представляют. Поэтому они хорошо учатся и делают карьеру. Из-за того, что у них высокий уровень притязания, но очень низкая самооценка, они управляемы, и поэтому легко делают карьеру в корпорациях, то есть там, где нужно подчиняться, там, где гарантированно будет обратная связь - вот тут ты хорошо поступил, вот тут-плохо. Из них получаются очень неплохие мужья. Это тот классический вариант, когда муж - голова, а жена-шея. Им управлять очень легко.
В жизни будут делать всё рывками. Если его научить завершать дела, у него будет постоянный страх, что он что-то не успеет, не доделает, не завершит. 
Детей рождают мало. Иногда вообще не рождают. У них ещё мало внутренней личной силы, если много единичек, у человека может быть мало детей - максимум один и тот бастард.
## Чему учить детей- единичек - настойчивости, планомерности, ответственности и последовательности. Их надо учить писать планы! Хочешь яичницу? Давай с тобой посмотрим, что для этого надо. яйца, масло, сковородка…
Чтобы у единичек развилось стратегическое мышление их надо учить гольфу. Они очень хорошо играют в командные игры. И у них хорошо получается вести за собой людей, из них получаются хорошие учителя, именно потому, что, пройдя путь сами, почувствовав, всё на своей шкуре, им очень легко выдавать всё другим людям и вести за собой людей. Особенно если есть в диагностике 5, 4, 16. Эти люди легко добиваются чего-то. Но вот 1 в способе действия и в дзене - это учитель или директор в школе.

## Очень страстные. Из-за того, что вес личности очень маленький, они тотальны в своих переживаниях. Если любят, то всей своей сутью, если ненавидят, то ненавидят целиком. И страсть у них к деньгам, к вещам, к людям, к знаниям. Хочет много и сразу. Поэтому учим последовательности и планомерности. 
Когда они чувствуют, что на них давят, они становятся на позицию учителя - собака сверху(Дамблдор, Гарри Поттер), пытается показать, что он по статусу выше, а другие просто пыль у его ног.

## Им необходимо личное пространство. Сами себе они его добыть не могут. Но если есть возможность предоставить свою комнату, это очень хорошо. Если нету, то у него должно быть что-то, к чему ни у кого не будет доступа или хотя бы морального права, те. это мой сундук, это моя кровать, мой ящик - и туда больше никто не лазьте!!!
Им важно иметь что-то своё, к которому больше никто не имеет касательства, потому что это их ресурс, у них оттуда вырастает самость.
Ключевые слова активность и ученичество. Они хорошо учатся, но хорошо и учат других. Очень важно для единичек выделять время на уединение и на себя самого. Как минимум два часа в день они должны побыть наедине с собой. Чем они будут заниматься - не важно: слушать музыку, читать, смотреть в окно, строить коварные планы по завоеванию мира - не имеет значения. Единичка должна два часа провести в одиночестве. Если им этого не предоставлять, они очень быстро и очень сильно истощаются и начинаются нервные срывы, а это никому не надо. Они антагонисты по отношению к официальному лидеру.
""",
"2": """Это маленький антагонист. Она тоже очень новенькая. Если единичку можно сравнить с амёбой - вот она вылупилась и самоосозналась, вотя я! я сама!. То двоечка  - это амёба, которая нашла себе еду и начала её охранять от остальных. О, тут еда есть!
Поэтому  вторая зона подкорки всех людей отвечает за хозяйственность, за накопление ресурса необходимого для обеспечения жизнедеятельности. Это не просто накопление, когда у тебя много чего-то. много денег, машин и т.д. Это не понты, это, чтобы с голоду не умереть. Вторая зона в отличии от первой зоны дружит со всеми остальными зонам. И когда она с кем-то рядом оказывается, она начинает эту зону усиливать, помогать. Двойка похожа на Мышь из мультфильма Дюймовочка, которая скупая, жадная, но у неё про запас всегда что-то есть. Это типичная двойка. Где прячется сила двойки? Сила прячется в осмыслении позиции хозяина. Двойка реально беспокойная, как мышь. У неё очень маленький масштаб мышления, она очень тревожная, у неё очень много нервов уходит за тревогу за завтрашний день. У двойки больше всего кожных высыпаний, причем эти высыпания на нервной почве. У неё очень много судорог на нервной почве, поэтому им показаны телесные процедуры, физиотерапия, массажи, ванны, разминания. 

## Когда двойка успокаивается? Когда у неё появляется ощущение, что она хозяин положения. Вот тогда с ней можно договариваться. Несмотря на свою крысовость двойка очень честная. И она жутко не любит быть должной. Если её сделали должной, ею можно манипулировать, ею можно управлять. Она сделает всё, чтобы этот долг вернуть или откупиться как-нибудь ещё. Но если она должна, она в лепёшку разобьётся, но сделает то, о чём вы её просите. 

## Плюсы двойки: двойка может как французская женщина может из ничего сделать салат, скандал и шляпку. Двойка потрясающая рукодельница. Двойка видит ресурсы, которые лежат под ногами, мусорный бизнес, то есть деньги из ничего- это прерогатива двойки. Двойки видят возможности мелкого бизнеса, мелкого заработка. Двоечки живут здесь и сейчас. Если единичка нацелена вперёд к звёздам на достижения, то двоечка осмотрелась и говорит - о мне и здесь неплохо. И вот это неплохо двоечка начинает обеспечивать. У двоечки всегда есть про запас лишняя пачка гречки, старые штаны - вдруг соседке понравятся или вдруг сын порвёт, так можно будет старыми подстраховаться. 

## Двоечки очень плохо расстаются с вещами. Да они застрелятся легче, чем выбросят валенки 43-го года) а вдруг из них можно стелечки сделать ребёночку и ничего, что такие же продаются новенькие, но можно же самим сделать и таким образом сэкономить))). Вобще экономия у двоек называется - сделай сам. 
У двойки может начаться невроз, если она не является хозяином своего пространства. Двоечка, как действительный хозяин пространства может вытеснить хозяина кабинета. Ну вот буквально заходит сотрудница к начальнику в кабинет там пару тройку предложений о том о сём , там шторочки поправила,там стопочку бумаг поправила на край стола проложила, прометнулась телефончик переставила какой-нибудь селекторный на 10 см вправо и всё-у хозяина кабинета ощущения, что он здесь в гостях, а она уже здесь хозяйка - вот это типичная двойка. Придёт и наведёт свой порядок)).

## Двойкам хорошо поручать следить за порядком, следить за вещами. Двоек нельзя оставлять учить детей! Им можно иметь дело со взрослыми, но двоек нельзя допускать к детям как учителя. Потому что двойка не учит, двойка делает замечания. Вместо тго чтобы рассказать ребёнку как надо, двойка тыкнет ему и скажет в чём он был неправ, вот здесь было плохо. Поэтому из двоек получаются хорошие ревизоры и приёмщики работы. Кот Матроскин - общий труд для моей пользы. Анекдот про полсвеклы. Варила борщ, осталось полсвеклы, жалко было выбросить - сварила свеклу натёрла- сделала салат….и в конце сделала большую поляну только потому. что её жалко было выбросить полсвеклы. Вот это типичная двойка. Как пчёлка, она наделает больше, чем нужно ей самой. И этим народ нагло пользуется. 

## Истинная двойка никогда не бывает богатой. Минус двойки в том, что они боятся больших денег. У них маленький масштаб, это маленькая зона она ещё молодая и она не наработала себе тело, как и единичка. И они боятся больших денег и у них бывают сливы. То есть денежка приходит: вариант первый - если двойка успела денежки сдать в банк или сложить в банку, а себе оставила что-то на жизнь  - у этих денег есть шанс остаться в живых. Если не дай Бог пару суток деньги остаются на руках, то на третьи сутки в мозгу что-то происходит и двойка идёт их куда-то притыкает. Для двоек большие деньги - это опасность. Почему? - могут ограбить,а вдруг революция-девольвация и у нас деньги пропадут. Двойки не верят деньгам как деньгам, двойки верят материальным ценностям. Поэтому двойка может быть хозяином земли. У двойки может быть 4 квартиры и она их будет сдавать в наём, но у двойки никогда не будет денег. Если, конечно, у человека нет 16, 19 зоны. Если эти зоны есть, то у человека есть шанс удержать эти деньги на руках. Если у человека не дай Бог три двойки у него может быть всё, кроме денег.

## Двойка накопитель стаи. Двойка боится денег, но если двойке поручить собирать  денежку, то двойка из всех душу вытрясет и к нужному числу нужную сумму вы насобираете. Двойка будет ходить им методично всех доставать, чтобы деньги попали по назначению, например, если нужно накопить деньги на машину. В этом отношении двойки очень ответственные, очень тщательные, очень честные. Двойки никогда не берут и не дают в долг. Тк у неё денег практически никогда нет, у неё есть либо продукты либо имущество, то да. Они очень грамотные и очень дисциплинированные. Чаще всего двойки однобрачники. Если нету какой-нибудь 15-й зоны, которая испортит всю малину, то двоечка выходит замуж и женится один раз на всю жизнь. Любят торговаться, за копейку удавятся. Они от торга получают истинное удовольствие и добьётся скидки там, где даже невозможно. 

## Двойки любят торговаться, поэтому, если ресурс ограничен, а торг уместен, то лучше отправлять торговаться двойку - она всю душу вытрясет, но добьётся скидки, там, где невозможно. Пример с подругой, которая пошла в магазин за дублёнкой и купила шубу, кожаную куртку и дублёнку, заплатив за полторы вещи))). Вот это типичная двойка!
Двойка не инициативна! Если у единички инициатива брызжжет из всех порт, то двойка всегда будет ждать, что инициативу проявит кто-то  другой, а она либо будет человека обеспечивать(те материально обеспечивать эту инициативу), либо она просто будет ждать, когда ей скажут, что ей надо делать. Они всегда работают от запроса. То есть Мир им что-то сказал, они ему что-то ответили. Первые они никогда никуда не лезут, да и незачем им целее будут.

## Где им хорошо работать? 
Бухгалтеры, экономисты, завхозы, костюмеры - везде, где нужно быть хозяином вещей или, где нужен строгий контроль и учёт - это двойки.

## По здоровью. Хорошо реагируют на силовой массаж, всевозможные скрабирующие процедуры, обёртывания, баня с веником.

## Двойка на все руки мастер. Поэтому, мы помним этот вирус экономии у двойки - что дешевле? Самому пошить или всё-таки купить). Они всё умеют! Из них получаются хорошие швеи, столяры, хорошие ремонтники машин, потому что они будут смотреть, что можно улучшить и исправить, чтобы не покупать новое.
Так как они патологически честные, им хорошо работать в банке и быть ответственными за чужие деньги. Их хорошо садить на инвестиции, потому что они не будут рисковать, но все деньги, которые они вложат обернутся с прибылью.

## Двойка это единственная зона в диагностике, которой никогда не светит сойти с ума. У них самая устойчивая нервная система. При том, что они постоянно тревожатся, при том, что у них эти неврозы идут, как псориаз и высыпания на коже, двойка никогда не сойдёт с ума. Они настолько заземлённые, они настолько приземлённые, что их ничем из материи не выбить. Кроме того, что у них внешняя мотивация и они ждут, когда им кто-то то-то скажет или сделает и они реагируют на то, что их похвалят, у них ещё есть мотивация избегания (а вобще есть ещё привлечения и достижения, вот у двоек избегания). Чем больше двоек в диагностике, тем большего количества вещей в жизни человек будет избегать. И делать он будет что-то для того, чтобы чего-то  не произошло, а не для того, чтобы чего-то добиться.
Двойка - это зона, которая провоцирует человека на брак по расчёту, если нет других сильных старших зон, если нет большого количества троек, 15,17, то двойки - это браки по расчёту.

“Если в диагностике много парных зон, то есть чётных (2,4,6,8,10…), у человека высокий шанс получить в наследство недвижимость, а то и не один раз. Если мало чётных зон, недвижимость лучше покупать - не дождётесь!""",

"3": """Третья зона - единственная зона, которая отвечает за любовь! Это значит, что человек с тройкой в диагностике умеет любить, умеет видеть любовь, умеет принимать любовь, умеет прощать, умеет заботиться, умеет быть отзывчивым. Если в диагностике у человека нету троек, ему этому всему перечисленному придётся долго учиться и не факт, что он этому научится. Потому, что, если ножки косолапы, то солиста балета не получится. А если есть троечка в диагностике,  этот человек очень эмпатичный, это человек, которому можно работать нянечкой, психологом (психологом- желеткой, например на предприятии, чтобы успокоить народ, если что), воспитателем, эйч-аром - это всеобщая мамочка. 

## Эти люди очень полиморфичны. Тройка независимо от пола - это человек, который может приспособиться к любому партнёру, то есть реально это универсальный партнёр. Походя, они влюбляют в себя. Есть девушки для повстречаться, а есть девушки. которых нельзя отпускать. Вот троечки - это девушки, которых нельзя отпускать. Свою любовь троечки обычно дарят.  При том, что они умеют любить, при том, что они умеют эту любовь возвращать, видеть и принимать, кстати тройки очень адекватны в отношениях, у них секс чуть ли не на последнем месте. Для них секс равно рождение ребёнка. 

## Они ориентированы на зачатие. И, если троек много, человек будет многодетным. Они страшные манипуляторы. Ну, так как они эмпатичны, они чувствуют эмоциональные порывы человека, движения его души, вот есть 13 зона - та бьёт сразу по болевым точкам, а вот тройка - это манипулятор-кукловод. Почему? Она так вывернется, что вы сами не заметите и будете делать то, что нужно тройке и будете считать, что это ваша инициатива. Девочки тройки любого мужчину, в не зависимости, где эта тройка есть, особенно если она в верхних частях диагностики, как мужа и отца своих детей. И своего ребёнка называют плодом любви. То есть проявление любви для тройки - это ребёнок. И если троечка в диагностике у мужчины, он как соблазняет женщину: “Мне бы ребёночка от тебя”. Если мужчина не подходящий или в окружении нет подходящего мужчины, которого троечка могла бы назвать мужем и отцом своих детей, они могут оставаться одинокими всю жизнь. Несмотря на эмоциональную открытость и готовность принять любовь.

## Они ещё пространственные. Вот двойка отвечала за пространство и она была хозяином пространства. А тройка у нас наполнитель пространства. Что такое наполнитель пространства? Ну, это вода. Она безудержна, у неё нет границ, она действительно занимает всё место, которое вы ей предоставляете. Если женщина тройка приходит на работу, у неё через два дня вот тут цветочек, тут занавесочка, тут печеньки она из дома принесла для того, чтобы сотрудникам угодить, вот здесь у неё лежат журналы с советами по домохозяйству и к ней весь отдел ходит пить чай))). Если единички у нас безудержны по динамике по действиям, то тройки безудержны в своём желании потоптаться по чужой душе. У людей с тройкой в диагностике личных границ нету - это можно обвести в рамочку. Если там не будет 5, 8 и 16 и зоны. Если они там есть, то они эту тройку задушат и человек НАУЧИТСЯ выстраивать и соблюдать хоть какие-то личные границы. Но вообще, пока он молодой зелёный - это ужасно беспардонные люди. Она может совершенно беспардонно в присутствии одноклассников вытереть сыну сопли, сын уже в пятом классе, она достаёт платочек, слюнявит и ему что-то там делает)))). Она спрашивает: “ Ты покушал, ты покакал?”))))) У сына уже две своих фирмы, она ему говорит ”Ванечка, ну ты же помнишь, что тебе нельзя кашку, потому что у тебя желудок слабый?” - Блин, у него тут переговоры, а тут совершенно беспардонно звонит мамочка для того, чтобы чисто потрындеть)))). Вот это типичная тройка)))). Им надо, они плывут, они распространяются и всё!

## Они ещё хорошие творцы, но они творцы материальные. Все рукопликладные сферы искусства - это их. Это не пение, это не танец. Скульптура, пэчворк, вышивка - всё то,что будет иметь такого материального носителя. Тройки до картин не дотягивают, картины у нас будут в 6й зоне. У тройки задача заполнить пространство. Поэтому, если двойка приходит и она чисто своим расположением пытается стать главной, то тройка приходит и везде оставляет свои следы. Это те девушки, которые приезжают к любовнику и оставляют то трусики, то заколочки, то расчёсочку и таким образом метят это пространство - вот они такие вещевые мететели пространства.

## Что ещё? Тройки живут от запроса. Они тоже не инициативны, вот двойка не инициативна и тройка не инициативна - они живут от запроса. Но они очень быстро реагируют. Поэтому их можно сажать на коул-центры, на телефон доверия,можно устраивать нянечками и можно устраивать снабженцами, если, например есть 4ка в диагностике. Почему? Вот для них физически больно, если у кого-то есть нужда. И они сразу быстренько пытаются эту нужду закрыть. Доходит до анекдота, когда к маме на кухню прибегает ребёнок и кричит: “Мама, мама, дай пирожок!” Мама - тыц ему пирожок, ребенок - хрум и убежал))). Мама оглядывается - через 10 минут должен быть обед, а ребёнок уже съел пирожок, он уже не захочет суп). Вот это типичное поведение тройки- оно у неё остаётся на протяжение всей её жизни не зависимо, сколько у неё детей, где она работает - она всегда живёт по запросу.

## Тройки самые лучшие сказочники. Потому что у них восприятие жизни не фактажное. Они воспринимают мир через эмоции и описывают мир тоже через эмоции. Если у нас с 7й зоной в диагностике в рабочих местах человек работает экскурсоводом, то он будет рассказывать экскурсию следующим образом:” Этот замок был построен в таком-то году, таким-то архитектором, было потрачено столько-то денег, мрамор везли оттуда-то, строительство заняло столько-то лет, погибло столько-то строителей. В замке 28 комнат ну и так далее…” Что нам расскажет экскурсовод троечка: “В старые времена жил-был граф и было у него три сына. И младший сын влюбился в девушку из соседнего села. И вот здесь, под этой стеночкой росла верба, и вот тут они встречались и сюда же будет привязан замок”.И у всех уже ушки, как у Чебурашки, все слушают и, более того, все запоминают. Поэтому учителя младших классов это тоже тройки. Если у человека нет в диагностике тройки, его нельзя пускать к детям. Предметники могут быть любыми - это семёрки, девятки - это всё, что старше. Но к малышам надо пускать человека с тройкой в диагностике.

## Как узнать тройку в толпе? У троек всегда фигура “песочные часы”, у них всегда выражены талия и бёдра. Плечи могут быть любыми. Это типичные маркеры троек. Тройки не категоричны. И когда они что-то говорят человеку, они подтверждают это вопросом: “Да? Ну, ты ж пойдёшь, да?” “Ну, ты ж правда согласишься?” Они при этом наклоняют голову в одну или в другую сторону. Вот это характерное “даканье” и наклон головы - это типичные маркеры троек. 

## В чём проблема троек? Проблема в том, что они вляпываются в отношения. Вместо того, чтобы нарабатывать опыт, нарабатывать навыки общения с противоположным полом, они вляпываются в отношения, потому что для них первый раз, как последний. И вот миф о том, что один мужчина на всю жизнь - это типично троечный миф. И вместо того, чтобы в старших классах средней школы повстречаться с девочкой, походить в кино, потренироваться её как-то развлекать, а потом помахать ей ручкой со словами:”Спасибо, дорогая, мы получили незабываемый опыт”, -троечка будет простраивать уже, где они будут жить, сколько у них будет детей и как будут звать их внуков. И поэтому у них практически не бывает романов. Для них каждый последующий - это тот самый, тот истинный. Их хроническая забота напрочь лишает их юности. Но нереализованные программы, потом всё равно вылазят. и что мы получаем? Мы получаем дамочку в оборочках, в розовом платьице, в какой-то нелепой шляпке и кудряшках в возрасте 40+. Почему? Потому что ей не дали побыть вот этой девочкой-конфеточкой, принцессочкой, и пристроили то ли учиться музыке, то ли изучать иностранные языки, то ли заботиться о младших братьях и сёстрах. То есть девочка не отработала девочку. Если другие зоны как-то выберутся, переморгают, то для троечки это реально губительно, потому что у человека не скажу, что идёт сдвиг по фазе, но идут гормональные нарушения, человек просто начинает впадать в детство именно в поведенческом аспекте. Она может быть классным специалистом, но тройки не умеют красиво стареть. 

## Что касается мальчиков, они тоже “дакают”, тоже наклоняют голову. У мальчиков очень часто появляется тенденция грушевидности фигуры, когда плечи равны или уже бёдер. Поэтому мальчикам нужно в юности где-то после 14 раскачивать плечевой пояс, то есть плавание, лёгкая атлетика, чтобы сделать красивую фигуру. Мальчики тоже очень влюбчивые, они очень тяжело переживают измену партнёрши, потому что они тоже ориентированы на семью и на рождение детей. Но в отличие от девочек, мальчики “сеют овёс”. То есть, чем больше у него детей по разным бабам, тем более реализованным мужиком он себя считает. И, если для шестой зоны важен процесс, то тройкам важно, чтобы у него были дети и они признают всех своих детей. Он их всех будет любить одинаково, потому что для него наличие ребёнка является гарантом истинности его отношений к той женщине, которая этого ребёнка родила.

## Тройки не любят поддерживать порядок, они очень хаотичны.
## С тройками очень сложно договариваться. Если с двойкой можно договориться, сделав её обязанной вам, если с единичкой можно договориться взяв её на слабо, то с тройкой договориться практически невозможно. Ну, вот попробуйте договориться с водой. Сегодня да, а завтра нет. Сегодня я дала слово, а завтра я его заберу. И это в порядке вещей, ну, это же моё слово. 

## Тройки всегда не рассчитывают свои силы. Они настолько внешне ориентированы, у них настолько внешняя мотивация, они настолько пытаются помочь другим людям и закрыть грудью амбразуру, что очень часто надрываются. Недостаток мужчин-троек - они пытаются решить мировые проблемы и в то же самое время иногда не в состоянии  обеспечить семью. 

## Никогда не выглядят на свой возраст. Но в одежде и в поведении всегда будет пытаться выставить себя девочкой. Об этом мы уже говорили. Но вот даже, если девочку удалось доиграть, догулять, если нет рядом умного стилиста, если нет рядо умной подруги, которая скажет: “Машка, да сними ты эту дрянь, тебе ж уже не 18!”,- она всё равно будет рядиться в леопардовые лосины и в короткую кожаную курточку. Таким образом молодятся. 
## Тройка сильный манипулятор. Поэтому, если они изучают психолингвистику, из них получаются хорошие шпионы, если есть ещё при том старшие зоны - семёрки, шестёрки, 15-я зона - вот они очень сильные. 

## Тройки очень любят риторические вопросы. Вот эти риторические подтверждения - они, вроде, задают вопрос, но на самом деле, они выдают указание. Вопрос тройка воспринимает, как приказ. При чём самое неприятное, что любой вопрос , адресованный ей самой, тройка воспринимает, как приказ. И, если кто-то из семьи, или начальник, или коллега говорит, например: “ А ты не знаешь, где лежит отчёт за прошлый год?”, - то тройка это воспринимает, как команду: она должна пойти и найти этому человеку этот отчёт. И поэтому у троек очень часто такие нервные срывы: “ А чего это я должна встать и пойти?”. “Да я не хотел, чтобы ты пошла и принесла мне этот отчёт, я просто хотел узнать , может ты знаешь,  где он лежит”. Так как у тройки нету личных границ, то в любых вопросах, она очень резко реагирует, очень близко к себе принимает. Из троек получаются очень хорошие тренера. Если в диагности у девочки три тройки - это может быть “чёрная вдова” - задушит мужиков любовью. 

## Где она полезна? Тройка полезна там, где нужно организовать и провести какое-то культурное мероприятие. Не официальную встречу, не деловые переговоры, не создать рабочую группу, а там, где человеку нужно отдохнуть душой или почувствовать семейное единство коллектива. Вот это тройка - организация досуга, семейных поседелок. Для неё характерны внимательность, наблюдательность, очарование. Она умеет создавать близость коммуникации, поэтому из них получаются хорошие психологи при наличии 13, 6 и 18  зоны. 

## Слабое место у троек - мочеполовая система.
Слабое место в психологии -личные границы, как в свою сторону, так и в обратную.
Девочкам троечкам надо постоянно рожать. Ну, не то что каждый год, но хотя бы раз в 10-15 лет по одному ребёнку. Так как тройка выживает рожая. Если 13 зона выживет сквозь любой диагноз и пофиг, что там врачи написали, то тройка выздоравливает, когда она беременная. 
""",
"4": """Мужской аспект хозяйственности, управление ресурсами и организаторские способности. Вот двоечка - это женский аспект, ей всё жалко выбросить, она всё бережёт, по зернышку по зёрнышку. То 4-ка - это мужской вариант управления ресурсами. Это, когда всего много. Это куркуль, грубо говоря, который себе на уме который знает цену деньгам, но знает, что иногда нужно потратить сейчас, чтобы потом не пришлось платить больше. Такие люди не любят выступать титульными персонами, то есть они всегда найдут, кого выставить впереди,чтобу его “отстрельнули” первым. Из них получаются хорошие заместители уровня замминистра, уровня проректора по хозяйственной части, уровня исполнительного директора. Из них получаются хорошие бизнесмены при условии, что это не личный его бизнес, а бизнес в кооперации с кем-то. Основное понятие этой зоны - это гласная власть:”Я тебя рублём задавлю, поэтому власть у меня”. Они стремятся к лидерству, но они не любят это лидерство демонстрировать - своеобразное теневое правительство или серый кардинал. Они очень авторитарны, авторитетны. Если 4-я зона встречается в мужской диагностике - это хорошо. Если 4-я зона встречается в женской диагностике, для женщины она тяжеловата, тк женщина становится такой мужеподобной, иногда даже по внешности. Она тяжело ступает, она категорична в суждениях, она не меняет своего решения. У них слабое здоровье. Особенно у женщин. Потому что женщина чувствует, что она не мужчина, а уровень ответственности здесь мужской и женщина обычно перенапрягается. 
## Задача 4-й зоны поддерживать, защищать, доводить лидера до власти, идти с ним тотально до конца. То есть это те люди, которые нанимают человека, чтобы он работал президентом. Они превосходно чувствуют время, есть 7-я зона, которая за время просто отвечает. Но вот у них есть чуйка на то, когда что сделать. Они тяжело идут в исполнительные структуры, потому что им нужна власть, которой у них в структурах не будет, но им не нужна известность. Если нет 3 и 5 зон, человеку бывает трудно в диагностике человека. То есть человеку с четверкой в диагностике обязательно нужны титульные зоны. Тройка любит бывать на людях, 5-ка без бывания на людях просто не выживает точно также, как 15-я зона, например. Поэтому очень важно смотреть, кто там рядом с 4-й. 4-я зона-союзник и она будет усиливать любую зону, рядом с которой стоит. То есть нужно смотреть с чем четвёрка связана палочками. И вот по этим палочкам будет утекать её сила. В принципе, да четвёрка - это зона донор. Формирует качества у человека - сила, уверенность, динамика. Люди с 4-й зоной в диагностике очень часто заключают браки по расчёту. Любят управлять близкими:”Я плачу за твоё обучение, значит ты пойдёшь учиться на эту специальность”. 

## Целью и условием деятельности 4-й зоны всегда является хозяйство, то есть что-то материальное. Профессионально - это самые лучшие организаторы в мире. Без соплей и без сюсюканья, как третья зона, а вот реально, они видят структуру и они видят систему. Они знают, что и как должно происходить и какие ресурсы нужны, чтобы эта схема работала. Умеют организовать всё - от личного маленького бизнеса в гараже до промышленности, до целой отрасли. Они всегда знают как, но не всегда знают ради чего. Поэтому, если рядом с ним появляется человек, который креативный, который фонтанирует идеями, вот 4ка не будет вылазить вперёд, но она спокойно и методично поможет вот этому креативщику выстроить дорогу к его цели. То есть четвёркам всегда нужен тот, кто будет ставить им цели. Более того, даже если это конкурентная борьба - увидел хороший бизнес у соседа или у коллеги и решил, я что хуже? Он взял себе чужую цель и он её достиг. Почему? А у него лучше это  получается - организовать. При желании, не смотря на всю свою категоричность, они умеют проявлять дипломатические качества. И именно поэтому они умудряются нигде не выставиться как титульное лицо. Не приемлют никакого риска. И даже, если в диагностике есть 10я зона, то вот эта четвёрка удержит от азартных игр. Обладают незапоминающейся внешностью. Запоминающуюся внешность будут давать другие зоны- 3, как мы мы уже сказали, 5, 6 - они очень харизматичны, на 6ки хочется смотреть и даже, если у них неправильные черты лица вы их не забудете, 15 - они очень взрывные, яркие, 21 - эти берут такой львиной вальяжностью, это вообще люди особого сорта, мы до них дойдём. Но вот 4ки, если нету других старших зон таких вот ярких, не влияют на внешность человека. То есть особых черт нету. Очень хорошо, если 4я зона дружит с 16 зоной, потому что 16 зона такая же пробивная, как 4ка, но реально - это мужики дела из серии “пацан сказал - пацан сделал”. И вот :”Мы с коллегами решили организовать международную компанию” - это туда, те 4 и 16 дружат.
""",
"5": """Это Ленин на бронепоезде. Это зона, которая отвечает за гласную власть. Это люди, которые не могут не командовать. У них патологическая потребность. Помните, Глеба Жиглова из “Место встречи изменить нельзя”? Вот типичная пятёрка с семёркой: быстрый, резкий, командует, переживает за всех. Они никому не доверяют. Пословица “если хочешь, чтобы что-то было сделано хорошо, сделай это сам” - это придумали пятёрки. Четвёрки доверяют людям и умеют ими манипулировать, пятёрки - нет. Потому что у них начинается переизбыток собственной правоты, грубо говоря “эгошко подросло”. Они позёры. Они не занимаются самолюбованием, но показать себя в выгодном свете - вот он становится на пороге и принимает позу. Он этого не замечает, но у него это есть. Кроме того, что они людям не доверяют, они их не слышат. Если всё хорошее я могу сделать только сам, а вы остальные не способны сделать то, что я от вас хочу, то, соответственно, и слышать других не надо. Поэтому у них проблемы в коммуникации и бешеные проблемы в семейной жизни. Самая большая боль пятёрки при том, что они людям не доверяют, они близких людей, тех, которых впустили в свой ближний круг, воспринимают, как часть себя, как продолжение. У пятёрок у первых появляется понятие ближнего и дальнего круга. И вот те, кто входят в ближний круг, они становятся его частью. Помните, тройка расползалась везде, по всем людям и тройке абсолютно пофиг, у кого сопли вытирать. То пятёрка распространяется на ближний круг, она их себе присваивает. И потом, если с этим ближним кругом что-то случается, например, дружили-дружили два друга, а потом у родителей одного случилась командировка и они переехали в другой город и вот пятёрка, который остался в старом городе, он будет воспринимать друга подсознательно, как предателя: “Как ты меня бросил!” И вот это будет жестокая обида и психическая травма реально на всю жизнь. Поэтому, если в диагностиках детей есть пятёрки, то им нельзя запороть первую любовь. Пусть они лучше потом сами мягенько тёпленько от неё откажутся. Но у них отношенческие вещи - это боль. Это реальная боль. И первый раз они открываются и приращивают человека, а потом у них ощущение, что у них там руку отрубили, сердце вынули, потом заменитель какой-то поставили. И они такие ущербные потом ходят. Где-то травмы со второй с третьей, они понимают, что их так может совсем не остаться. Как это: “пастора Шлага нет и скоро совсем не будет”))))). И они начинают выстраивать вокруг себя дистанцию, такую радиальную, где в центре человек с пятёркой, а вокруг все члены семьи - мамы, папы, дети, друзья, знакомые, родные, близкие. И пятёрки начинают разграничивать сферы влияния. Вот договариваться кто, что будет делать и кто, что будет себе позволять - это придумали пятёрки. Для чего, для того чтобы у них потом сердце не болело, что их то ли не поняли, то ли залезли в сферу их компетенции - как это так, я тут сам знал, а ты мне начал указывать, что мне делать! То ли, чтобы он не пытался откусить больше, чем в состоянии проглотить. Вот это проблема пятёрки. 

## Они не видят границ, но уже немножко в другом плане. Если у тройки это была коммуникация и эмоциональная сфера, то пятёрки не видят границ в плане ответственности. И пятёрки у японцев придумали такую поговорку “Без меня мой народ не полный” или “Я за всё в ответе”, как это было у нас в советские времена. Вот это типичные пятёрки. Они бегают и ищут, какое бы ещё ярмо себе на шею поцепить. Если пятёрочку воспитали неправильно, у них начинаются претензии к миру:”То не там сидишь, то не так свистишь. Мама, это ты виновата, ты мне костюмчик на завтра не подготовила! Мама, это ты виновата, портфель мне на завтра не сложила”. И они не стремятся измениться, если вдруг такое получается. и очень трудно поддаются перевоспитанию. Вот двоек, троек, четвёрок легко перевоспитывать, шестёрки - те вообще вывернутся. А вот пятёрок изменять очень сложно. Поэтому к воспитанию пятёрок надо подходит достаточно ответственно. Если они берут кого-то с собой в связку, то это на всю жизнь. А так они стараются быть одиночками. Ну, как мы сказали, получив в раннем возрасте травму эмоционального разрыва. Ну, то есть друг перешёл в соседнюю группу в садике - всё трагедия на всю  жизнь и они начинают ставить барьерчик. И начинают думать, что одному легче. После того, как они переживают первую эмоциональную психотравму, они начинают взращивать границы ответственности у себя и начинают учиться быть самостоятельными. И потом эта потребность в самодостаточности перекидывается на детей. И папаша пятёрка, ну, как муж, он конечно, идеален, но  папаша пятёрка - это тот, который полуторалетнему карапузу говорит: ”А, ну, давай сам! Сам встал, совочек поднял! Сам обулся” - вот это типичный папашка-пятёрка. Что ещё можно сказать о пятёрках? Мужчины-пятёрки - это герои женских романов. Он сильный, ответственный, самодостаточный, безумно харизматичный, потому что он отождествляет собой власть. Даже, если у него носик кривоват и подбородок тяжеловат, этого никто не замечает. Это те мужчины, которые в состоянии купить своей женщине нижнее бельё и никогда не ошибутся ни с размером ни с цветом. Но и они требуют тотального контроля в семье. Если пятёрка, не дай Бог, в доминантных позициях, то есть либо их много, либо они наверху, они будут требовать иерархичного положения в семье. Вот это, реально, домостроевцы. У нас пятёрки домостроевцы, потом восьмёрки будут домостроевцы - там вообще патология. Но вот эти они будут вот такие и, соответственно дети у них будут подчинённые и помощники.

## Что ещё? Они не видят путей достижения цели. То есть они знают, куда надо, но они не знают, как. И поэтому им очень важно создание команды. При том, что они не умеют её составлять, им, скажем так, придётся положится на волю судьбы и к ним прибьётся человек более или менее честолюбивый, более или менее ответственный и честный, но который будет обеспечивать им тылы, чаще всего это двойки или четвёрки. Вот четвёрка с пятёркой в диагностике - это очень хороший знак. Это будет очень успешный человек, если он привыкнет трудится и привыкнет ставить себе цели. У нас за цели отвечают более старшие зоны, это мы ещё рассматриваем пока молодую кору, но 4 и 5 в диагностике - это очень хорошо. Это значит, что человек самодостаточен в процессе достижения целей. У него с целеполаганием и с целедостижением не будет проблем. И даже, если у него не будет хватать сил что-то сделать самому, у него будет хватать организаторских способностей, чтобы найти и нанять людей, которые сделают это для него. Что ещё из грустного? Однолюбы. Поэтому очень ответственно относиться к окружению как девочек, так и мальчиков.
Если пятёрка у девочки - это очень тяжело. Почему? Ну, мы сейчас будем идти по точка диагностики и мы рассмотрим это подробнее. Но девочка, вот чувствует себя реально мужиком. Ей очень трудно подобрать человека, которого бы она потерпела рядом с собой, как равного. Она всегда его будет проверять на прочность и она всегда будет им недовольна. Почему? Ну, она-то внутри уверена, что она высшая и главная и снизойти до какого-то мужика, чтобы признать его главным - это ужасно сложно. Из таких получаются любовницы ради выгоды. Это девочки, которые в состоянии, если были достаточно мягкие моральные нормы в родительской семье, то эти девочки могут позволить себе делать карьеру через постель или выходить замуж за мужчину, который гораздо старше её. Ну там уж не поспоришь, если мужик статусный, если мужик ранговый, если он много чего добился, а пятёрки это девочки, которые умеют себя подать. Вот пятёрка - это Белоснежка. Она тоже типичная пятёрка. При том, что она, вроде, как сама шустрила, но, если почитать внимательно, то она строила гномов так, что гномы делали всё, что надо. Это девочки, которым сложно остановиться на одном мужчине и они их либо перебирают либо заводят второго параллельного, чтобы можно было свою эту властность как-то заземлить, чтобы было на ком командовать. Но опять же, это всё зависит от моральных норм семьи, это не общепринятое правило, но это возможность, которая проявляется у пятёрок гораздо чаще, чем у предыдущих зон.
""",
"6": """Шестая зона - это секс, секс и ещё раз секс. Это сексуальность и харизма. На самом деле шестая зона отвечает за сексуальность и харизму, за внешнюю привлекательность особей противоположного пола иногда даже своего и за умение нравиться людям.  Вот фразу “детей не люблю, но сам процесс…” - это придумали шестёрки. Этой зоной железно должны обладать люди, которые идут во власть, то есть 6 - это хороший антураж для людей, которые собираются сделать карьеру и для людей, которым для их деятельности нужно признание других людей. Шестёрка даёт потребность в признании. Причём эта потребность в признании будет проявляться по-разному. И эта потребность в признании будет реализовываться, как сексуальная привлекательность. Да, шестёрки классные психологи, они психологи по рождению. Тройки-психологи-желетки, им можно поплакаться, они расскажут человеку сказку и они утешатся. А шестёрки видят мотивы поведения других людей. И они могут объяснить наивному Васе, если вася угостит их чашкой кофе в ближайшей хорошей кафешке, он расскажет расклад фигур на политической или не очень политической арене, то есть, кто, что сказал и почему и что он имел в виду. Они как доморощенные психологи понимают мотивацию поведения людей, они видят, что человек имел в виду, когда он говорил одно, а потом получил другое. У шестёрок превосходный художественный вкус, который иногда проявляется через рисование, через изобразительное искусство. Они не очень любят писать стихи, но они с удовольствием, имея хороший культурный багаж, ввернут парочку-тройку нужных цитат в нужное время в нужном месте. По поведению шестёрки ближе не к кошкам, а котам - самодовольным, самодостаточным кошакам - самодовольным, самодостаточным кошакам, которые знают себе цену, и которые знают, что, если вдруг чего, когти есть - утрать успею. Шестёрка нужен секс, шестёрки болеют, если у них этого секса мало. Засада, если в одной диагностике встречаются 6 и 3, они начинают конфликтовать. И тройка говорит: “Да, ну нафиг, нафиг, потому что это надо для детей и это отвлекает от детей, когда эти дети уже есть”. А шестёрка говорит: “Да, я голодная, да мне плохо, да я жить не могу”. Как там говорят: ”Хорошими нет подымают настроение и повышают работоспособность”))))). Вот это в принципе тоже придумала шестёрка. Почему? Потому что, ну, мы все знаем, что у нас деньги приходят через секс, власть приходит через секс - это та же энергия второго центра. и вот шестёрки могут её генерировать. Но для этого им нужны вот такие горизонтальные отношения. Если у женщины с этим начинаются вопросы, надо идти в детство и смотреть, где девочке перекрывали сексуальность. Потому что женщины у нас в этом плане задавлены - это да. И в основном все проблемы идут из рода и идут из головы, потому что мама где-то была зажата. Это надо разбираться отдельно.

## Шестёрки харизматичные лидеры, харизматичные ораторы. Они очень хорошо и вкусно говорят. У них потрясающий тембр голоса. Что она ещё может? Она может разговаривать матом. Шестёрки вообще при том, что ни не любят и редко пишут стихи, они потрясающе владеют словом. Вот им показана вообще-то журналистика, у них очень острый язык, у них очень острый глаз. Так как они видят мотивы поведения человека, они словом могут не то что припечатать, они убить словом могут. Поэтому с ними надо осторожно и ласково. Поэтому и ведут они себя, как коты, чтобы не спровоцировать человека на какие-то действия, в результате которых шестёрка скажет что-то такое, что человека сам под землю закопается. Умеют хорошо одеваться, всегда стараются выглядеть в одежде соответственно возрасту, в отличие от троек. У шестёрок акцент в отношениях не на создании семьи, а на моменте выбора. Вот все сказки о том, что жили они долго и счастливо после свадьбы и сказка заканчивается, а перед этим 200 страниц о том, как он её выбирал или она его выбирала - это придумали шестёрки.

## Болезни шестёрок- психические расстройства. Если у двоек и четвёрок нервные расстройства, то у шестёрок как раз психические. Это другое))). Если нервы, то это может страдать вегетативная система, сыпи на коже могут быть. А у шестёрок столько креатива в жизни, у них столько бьющей из всех щелей харизмы, что у них может быть склонность к шизофрении. И поэтому нужно смотреть, чем эта шестёрка уравновешивается по краям, желательно, чтобы чем-то таким основательным и более старшими зонами. Склонны к депрессиям и такой светлой грусти, посидеть с чашкой кофе, помеланхолизировать, глядя в окно на идущий дождь. Это шестёрки. Но как только шестёрка влюбляется или видит рядом с собой объект пригодный для флирта, а флирт тут очень сильно рабочее качество, у шестёрки всё заканчивается. Поэтому, если 1ке надо посидеть одной, если 2ке нужно пространство, в котором она будет командовать, 6ке нужен рядом кто-то другой, которому она будет строить глазки. Это необходимый компонент психического здоровья 6ки. И им не то, что нельзя сидеть дома, да пусть сидят, не хочет женщина работать, пусть не работает. Но самое главное, чтобы она выходила на улицу и её провожали восхищёнными взглядами чужие мужчины. “Чужие мужчины” обвести в рамочку!!! Это очень важно шестёрке. Шестёрки женщины достаточно верные жёны, у них нет ничего такого, что бы их заставляло “скакать в гречку”. Но чужое восхищение - это потребность, которую надо удовлетворять. Людям с этой зоной нравятся эротичные картины. Я уже говорила, что они разбираются в изобразительном искусстве. Они разбираются настолько, что могут работать антикварами. 
## Они могут работать на аукционах, потому что у них чуйка на хороший вкус. Они хорошо работают дизайнерами. Они хорошо работают политтехнологами, где нужно остро и вкусно написать. Тембр речи у них такой сексуальный бархатный, а акценты  в речи многозначные, то есть двусмысленные шутки - это сильная сторона шестой зоны. Шестая зона способна усиливать другие зоны, поэтому как сама по себе она болтается и не может придумать, куда бы себя приложить. Почему? Маленькая она ещё. Но, если у неё есть 19 зона, если у неё есть там 20ка, 8ка - шестёрка начинает играть. Вот человек начинает светиться, как бриллиантик под хорошими лучами. Шестёрка - это то,что заставляет сиять. То есть ценность дают другие зоны, а 6ка даёт им обрамление. Люди с 6й зоной продуцирует и выдаёт хорошо и красиво. но сами они кинестетики. Они катастрофически любят комфорт, уют и удобство. Шестая зона - первая зона в молодой коре, которая умеет жить здесь и сейчас. Единичка зациклена на себе и на целях, она живёт либо в себе, либо в будущем, а вот 6ка живёт здесь и сейчас - мы уже чего надо достигли, кого надо победили, кем надо поуправляли, себе пространство отвоевали и вот теперь мы остановились и оглядываемся по сторонам и говорим:”Ха, а жизнь-то налаживается”))). Вот это шестёрка. Как я уже говорила, они должны быть в центре внимания противоположного пола - это касается и мужчин и женщин. Как я уже сказала, у наших женщин такая хроническая общенациональная проблема с сексуальностью. И если остальные женщины могут на это дело забить, то женщинам с 6й зоной с этой вещью надо разбираться. Почему? Тогда не будет никаких внематочных беременностей, не будет никакого эндометриоза, не будет никаких болячек по-женски. Если женщина разберёт все те травмы, все те запреты, все те приказания, которые её насовало общество и родители в детстве и она тогда будет здорова долгие годы.

## Если шестёрку надо лечить, травки она любит больше таблеток. На таблетки её ещё уговаривать надо. а с травками полегче. Основные заболевания - лёгочная система, мочекаменная болезнь, простатит и варикоз внутренних вен у мужчин и все проблемы по-женски у женщин. Если брать биологический аспект, то главная задача шестёрки, найти самого статусного самца, зачать и родить от него ребёнка, но воспитывать их шестёрка не обещает. Поэтому детей может быть много, но дети будут подкинуты, то к бабушкам, то к дедушкам, то по мужьям будут разбросаны.
Так как они кинестетики, им очень показаны массаж, фитнес, все телесно-ориентированные практики в психологии, вот вся телесно-ориентированная терапия - это их. Более того все вот эти перечисленные сферы могут стать полем реализации для шестёрок, те они могут туда уходить в работу. Итак, подводим итоги. Мужчины и женщины с 6й зоной могут работать в пиар-технологиях, в журналистике, в телесно-ориентированных практиках, то есть массаж, физиотерапия, фитнес, бьюти-блоггер - чувство прекрасного у неё есть и она не будет себе мазать синие губы и красные тени."""
,

"7": """Седьмая зона отвечает за время. Это самая жёсткая подкорковая зона. Она самая императивная. Люди с 7й зоной страшнее шестнашек. Они беспощадны, они категоричны, они слышат только себя. Они не слышат людей, они не видят реальность, они живут в потоке времени и успевают в каждую единицу времени делать то, что надо. Если им не дать этой возможности (у них потрясающая чуйка, интуиция на время, помните, Ленин говорил: “Вчера было рано, завтра уже будет поздно, революцию делаем сегодня!” - вот это типичная семёрка. Почему? Надо успеть! И вот это надо успеть реализуется для них любой ценой, несмотря на людей, несмотря на отношения, несмотря на финансовые потери, несмотря ни на что - надо успеть! Как мы уже сказали, они слышат только себя. Если пятёрка один раз обжёгшись держит других на расстоянии,то семёрка вообще реально к себе никого не подпускает. И, если пятёрке нужно 2-3 психологические травмы, чтобы выстраивать личные границы, то люди с 7й зоной рождаются в скорлупе. И только наличие других зон в диагностике позволяет им коммуницировать с миром. Потому что седьмая зона, она самодостаточна. Это люди, которые, если хотят быстро сделают карьеру, если хотят  быстро поменяют род деятельности, они всегда будут слышать только себя. с ними очень тяжело спорить. Почему? Они категоричны. Они даже не предполагают, что у другого человека может быть другое мнение. Они никогда не задумываются над правильностью или неправильностью поступков и решений, потому что для них главное успеть за моментом времени. А правильно ты успел или нет, не важно. Лучше один раз вовремя, чем пять раз правильно))))). Вот это придумали семёрки))). 
Им лучше работать в тех сферах, где время чётко структурировано, то есть: армия, работа от звонка до звонка, дедлайны, то есть надо успеть к какому-то времени,  да то же самое творчество, но на заказ и по времени. Журналистика - вот это всё они.
Они потрясающе выживабельны,  они потрясающе неприхотливы в быту - реально может жить в казарме, может спать на коврике, не скажу, что в прихожей, да))). Им не нужна роскошь. Им самое главное - достаточный функционал и обеспечение, чтобы они успели за временем. Чтобы они достигли поставленных целей. Они иногда кажутся равнодушными, ну, в принципе, они такие и есть. Потрясающие достигаторы. Это люди, за которыми охотятся охотники за головами. Почему? Потому что, если им поставили цель, они эту цель достигнут. Это очень судьбоносные люди. У нас есть две категории судьбоносных людей - это семёрки и десятки.  И вот десятки выводят из зоны комфорта, а семёрки просто меняют судьбу. Вот, если рядом появляется человек с седьмой зоной, будьте готовы, что он своим появлением в жизни принесёт изменения в вашу жизнь. Когда-то Берт Хелленгер, человек, который придумал семейные системные расстановки, сказал такую фразу:”Мы все приходим в жизнь друг друга, для того, чтобы там что-то изменить”.Это как раз о семёрках. Они приходят в жизнь любого человека для того, чтобы там что-то изменить: настроение ли, то есть для них главное - это чтобы мир менялся вокруг и главное, чтобы это изменение соответствовало бы глобальному потоку времени. Вот у них вот такая ментальность, им ничего не важно, кроме вот этого. Можно их ещё назвать - слуги времени. Что они могут поменять? Они могут поменять настроение-улыбнулись, сказали пару ласковых слов. Не потому, что есть ещё шестёрка и нужна обратная связь человека - восхищение и признание, а, потому что так будет правильно в данный конкретный момент. Из них получаются, кстати, хорошие провидцы. Они провидят время, они знают, что будет и, если семёрка делает какой-то прогноз, надо пислушиваться. Если семёрка считает, что надо сейчас всё бросить и куда-то бежать, к ним надо прислушиваться.

## Недостатки семёрки: семёрки не умеют возвращаться ни к людям, ни к делам, ни к предметам. Поэтому, если девочка семёрка садится в детстве вышивать подушечку, и она вышивает и её так хорошо! А потом мама говорит:”Так, Наташенька, всё бросила, едем к бабушке!”- кранты вышивке))))). Потому что девочка к ней никогда не вернётся, если время для вышивки прошло. Я знаю людей, который полностью меняли проявление своих талантов. Вот девочка рисовала-рисовала до 17 лет, после 17ти не нарисовала ни одной картины. Мальчик писал стихи до 20ти лет, после 20ти, как обрезало, не написал ни одной строчки - всё время прошло. Ещё один пацан занимался наукой и  очень хорошо шёл в университете, очень хорошо сделал карьеру - кандидат наук, потом, хоп, всё бросает и уходит в священники. Это люди с семёркой - сильной проявленной семёркой.

## Принцип успеха для семёрок, при том, что они не умеют возвращаться, доделать. Поэтому мама, которая имеет дочку Наташеньку, которая села вышивать подушечку, должна проследить, чтобы Наташенька научилась доделывать начатые вещи. Почему? Потому что семёркам деньги приносят именно доделанные вещи, доделанные процессы, закрытые сделки. Самое главное и очень малодостижимое дело для семёрок явление - это закончить или достичь, сделать. Но если им это удаётся, у них в жизни будет всё хорошо, кстати. Большой минус семёрок - они однолюбы. Они могут хорошо относиться к своему второму, третьему, пятому партнёру, они могут их уважать ими восхищаться, испытывать нежность, но вот такую всепоглащающую любовь, так чтобы раз и как в омут, они проживают такое чувство только один раз, если нету троек и если нет 15 зоны, или, если в их окружении нет человека с 15 зоной - там хоть какой-то суррогат получится. 15 зона они вообще с холодной головой.  Возвращаясь к Гарри Поттеру,  в книге и в фильме был персонаж Сиверус Сней, это персонаж, который всю жизнь любил свою детскую школьную подругу Лили, которая, кстати и была мамой Гарри Поттера. Это человек, который одну свою любовь потом проносит сквозь всю жизнь и независимо от того будет он женат или нет, он всегда всех своих последующих жён, партнёрш, любовниц будет сравнивать с той своей первой недостижимой любовью. И, не дай Бог, если первая любовь закончилась трагически, то есть возлюбленная ушла, то всё у мужика реально счастья не будет в жизни. Проблема в том, что для девочек это тоже характерно. Девочки тоже будут сравнивать любого последующего с предыдущим, если она, не дай Бог, влюбилась слишком рано. Поэтому, если вдруг кто-то из детей приведёт за ручку и скажет: “Это Маша, она будет с нами жить”, а у ребёнка 7ка в диагностике, присмотритесь к Маше, потому что это залог счастья и комфорта и долгих лет жизни вашего ребёнка. 

## Семёрки малодетны, если нет других зон, которые будут толкать на рождение детей, семёрки ограничатся одним ребёнком, а то и вообще не заведут. Если же семёрка заводит много детей, то она, как и пятёрка старается сделать их самостоятельными. В единицу времени семёрка умеет любить только одного ребёнка. Поэтому это будет либо один любимый ребёнок, остальные нелюбимые, либо в каждый промежуток времени один ребёнок будет самым главным, остальные на подтанцовке и хорошо, если у мамы семёрки, если есть несколько детей будет хватать терпения каждому ребёнку выделять пространство любви. Есть притча о мудрой бабушке, всю не буду пересказывать, но факт. У бабушки было десять внуков и она с каждым из внуков общалась поодиночке. И вот, когда она умирала, каждый из внуков к ней приходил, она ему на ушко говорила:”Ты у меня самый любимый внук. Ты моя самая любимая внучка. Любимей всех на свете!” Потом бабушка умерла и эти все 10 внуков потом всю жизнь жили с ощущением и убеждением, что они исключительные, что они самые самые. Вот это то,что надо делать многодетной маме семёрке, потому что каждый ребёнок должен знать, что он самый самый.

## Семёрки очень азартны, их легко взять на слабо и это их минус.

## По здоровью: склонны к хирургическим вмешательствам, то переломы, то фурункулы, то аппендициты, то отиты.

## Потрясающе трудоспособны. Они могут сокращать сон до 4х часов в сутки, если физиология позволяет и другие зоны позволяют. Ну, в среднем 6 часов для них вполне достаточно.

## Если в диагностике одна 7ка - это гармоничный человек, который умеет всё делать вовремя или по крайней мере старается и он уважает время и своё и чужое. Если у нас две семёрки - это человек в ярком проявлении этого качества, то есть человеку важно вовремя сделать и не важно, что подумала жена, когда он её отпихнул, забыл, что они идут в гости к её маме, потому что у него проект горел.Вот это классическая семёрка.
## Если три семёрки - вот тут вобще кранты! Потому что такие люди будут учитывать только своё время. Они вообще не будут видеть других людей. Они будут туги в семейной жизни, потому что им даже в голову не придёт, что у другого человека были планы время этого другого человека и на него семёрку, как на члена семьи. Поэтому, если у мужа три семёрки, то надо ему постоянно ходить и зудеть, что надо сделать то-то и это надо сделать не позже такого-то времени. Потому что семёрка будет жить по времени, ей очень важно успеть к такому-то времени, что-то сделать. И он сделает это не смотря ни на что. При этом дети не кормлены, куры не поены, посуда не помыта, еда не сварена, продукты не куплены, но дело сделано. Это дедлайнисты, то есть люди, которые умеют работать на износ, для того, чтобы успеть к определенному времени. Поэтому они хорошие победители, из них получаются хорошие спортсмены в таких временных видах спорта: бег, биатлон, плавание. Причём это люди и единственная зона,которую не надо мотивировать на успех и достижение. Они постоянно соревнуются. Вот любым другим спортсмена нужно говорить: “Ну, ты сможешь! Ну посмотри, как тебе будет хорошо, когда ты победишь! Тебе Киевский горисполком квартиру выделит”. Нет, семёрке надо просто сказать: ”Значит так, Васька пробежал или проплыл эту дистанцию за 36 секунд”. И вот эта семёрка (даже с одной семёркой), она наизнанку вывернется, но проплывёт эту дистанцию за 35 секунд. Почему? А, они внутри как-то с мозгом договорятся, сами себя мотивируют и мозг включит все дополнительные резервы только для того, чтобы победить. Слово “победить” - это главная цель семёрки- победить и вовремя. 

## Если четыре семёрки, то это человек, который живёт вне времени и пространства. Это реально амёба во времени. Ей неважно её время, если что-то должно быть сделано, она сделает его когда- нибудь. То есть нет привязки ко времени, нет уважения ко времени. Если три семёрки - он (она)  уважает хотя бы своё время, то четыре семёрки не уважают время вообще, она во времени теряется. В Гарри Поттере был такой персонаж Луна Ларгут - вот она реально жила в соём мире. Четыре семёрки - это иногда аутист, не всегда, если сильные другие зоны, может и вывернется. Но это дети, которые живут в своём мире, в своём времени и со своей скоростью. Это дети, у которых сбиты обучающие процессы. Он может молчать до 4-х лет, а потом заговорить предложениями. Ну, там ещё надо смотреть где, если на соединении внутреннего и внешнего мира одна семёрка попадает, то это ещё не самое старшное, что может быть.

## Не зависимо от количества семёрок от 1 до 4х под этих людей вынуждены будут подстраиваться все домашние. А на них просто ничего не действует. Не мытьём ни катаньем их не убедишь учитывать время других людей. А представье, какая ситуация получается, когда всречаются в одной семье люди с семёрками. Сложно, смешно и страшно. Но эти люди либо теряются на фоне друг друга, вообще никто ничего не делает, либо начинают в резонансе усиливать друг друга и у них начинается гонка за временем и успехом. И они начинают работать и работать. Вот, Киосаки “Бедный папа, богатый папа”. Вот тот, который богатый папа,помните, как Киосаки описывал богатого папу- он вкалывал с утра до вечера, он что-то делал, куда-то ездил и успевал сделать миллион дел в течение одних суток и он достиг и только после этого успокоился и расслабился. Наверняка у богатого папы было определённое количество семёрок и у его реально могла поддерживать жена, потому что такое количество драйва и целеустремлённости на одних личностных качествах не удержится.
Вот семёрки любят выживать сквозь любой диагноз, но они строго завязаны на время. Если семёрок не отвлекать от выздоровления, они выздоровят."""
,
"8": """Восьмую зону я для себя назвала “Крёстный отец” Марио Бьюза. С виду очень хорошая зона. Основные качества этой зоны сила, надёжность, справедливость, правосудие. То есть фактически восьмёрка - это 4 двойки или две четвёрки. То есть весь тот позитив и весь тот негатив, который был в зонах он просто увеличивается в размерах и потихонечку начинают переправляться, когда количество переходит в качество. Сильные качества этой зоны: суждение, анализ, логика и, как ни странно, желание помочь. Восьмёрки очень отзывчивые люди, но только тогда, когда их просят. Надо обратить внимание на то, что не попросишь, не получишь. Эти люди немножко тугие, они слышат только себя и они воспринимают человека немножечко по вертикали. Когда вы что-то говорите восьмёрке, звук долетает не восьмёрке напрямую, как, например, у троечки, ей сказали - она среагировала, восьмёрка идёт куда-то в пространство, восьмёрка слушает пространство, потом она слушает, что пространство скажет её по поводу вашей просьбы, а потом начнёт реагировать, либо, что-то сделает, либо что-то скажет. Был такой фильм с Мэллом Гибсоном “Чего хочет женщина”. Вот Мэлл Гибсон в этом фильме был типичной восьмёркой, которому пробила мозги троечка. То есть он был такой, вроде, весёлый, вроде, развязный, ну вот настоящий мужик - настоящие мужики начинаются с 4-й зоны, потом пошла 8я зона, 16 зона. В отношениях с женщиной живут по принципу тонкие намёки не помогают, толстые намёки не помогают, никакие намёки не помогают - просто скажи!))))) Сторонники домостроя. Так как у них очень чётко проявленное качество справедливость и правосудие, как ни странно, то они всегда отслеживают в эмоциональной сфере, в событийной сфере, в поведении - принцип равенства. Причём не равенства, как я ровня тебе, а принцип - мне пирожок и тебе пирожок, тебе две колбаски и мне две колбаски. У них очень чёткое отслеживание справедливости по отношению к себе. Если 20 ка - это закон, то 8ка - это справедливость. 

‘И вот классический анекдот о Жириновском и Явлинском, когда они ещё пересекались. Когда они идут навсречу, Явлинский наступает на ногу Жириновскому, потом проходит дальше оборачивается и говорит:”Извините Владимир Вольфович, я вам на ногу наступил”. “Ничего, ничего”, - отвечает Владимир Вольфович, - “Я вам уже в спину плюнул”))))))))))’ 

## И вот это отличительная черта восьмёрок,  они быстро реагируют, буквально моментально, как змея. Есть опасность-нарушение равновесия, нарушение порядка, нарушение справедливости - они тут же реагируют. Причём справедливость - это не какая-нибудь абсолютная, абстрактная, космическая или справедливость в плане законов, нет - это лично моя справедливость. Если восьмёрка считает, что на работе её обижают, она будет тырить с работы всё, что угодно, вплоть до телефонных справочников, таким образом восстанавливая психологическую справедливость, внутреннюю, свою, или портить оборудование. И с этим ничего не сделаешь, это не лечится, надо только менять отношения к восьмёрке или объяснять, почему с ним поступают так, а не иначе. У них идёт избыток правоты. Они считают, что всё, что они получают по жизни, они получают по праву, не потому, что их кто-то облагодетельствовал, не потому, что “мы тяжело работали и можем себе позволить” - у восьмёрок этого нет. Он считает: “Я достоин всего, что появляется в моей жизни”. И у них процесс труда не связан с их достижениями - вот эта связка у них слабовата. Поэтому всё, что у них появляется, даже, если им на голову упал чемодан с деньгами, они считают, что это справедливо: “Ну, он же появился? У меня? У меня. Всё, значит, всё правильно. Ни с кем делиться не буду))))”. Из них получаются хорошие адвокаты и хорошие журналисты. Потому, что основной принцип эволюции у восьмёрки звучит так:” Если нельзя, но очень хочется, то можно”. А потом происходит съедание результата:”Ну, если у меня всё получилось, значит так всё и должно быть”. Очень категоричны. У них нет такого диапазона психологических и эмоциональных нюансов, даже в вопросах справедливости, как у той же самой тройки или шестёрки. Да-Да, Нет-Нет. Умерла, так умерла))). В семье этим очень неудобны. Потому что очень категоричны:”Я сказал, он будет ходит в эту школу, значит он будет ходить в эту школу”. А то, что рядом открылась лучшая и денег меньше там берут: “Ну, я ж уже решил, почему я буду к этому возвращаться!” И вот это сложно. В чём ещё проблемка? Есть разные языки любви. У кого-то язык любви - помощь, у кого-то комплименты, у кого-то подарки - разные есть. И вот восьмёрка патологически не способна говорить на языке любви партнёра, это происходит только тогда, когда язык у них с партнёром совпадает. То если женщина любит подарки и для вот этого мужчины восьмёрки - это тоже подарки, тогда всё нормально. А так женщина ждёт подарки, а он ей посуду моет, помогает, любовь проявляет. С этим тоже придётся смириться. Это тоже не лечится и это переходит в категорию “просто скажи”. Просто скажи: “Мне нужна цепочка!”, “Мне нужна шуба!”, ” Я хочу машину”, “Я хочу, чтобы мы поехали туда-то”. И, если он услышал партнёршу, он в лепёшку разобьётся, но он ей это организует. Если мужчина слабый, он начнёт её убеждать, что, либо на этого не достойна, либо у него нету денег. Ну, опять же, когда мужчина признаётся в своих слабостях - это хорошо для мамы и психотерапевта, но это плохо для жены. 

## Мы уже говорили, что у них переизбыток правоты, они всегда считают, что они правы, даже, если у них недостаточный объём информации, чтобы принять решение, которое будет действительно адекватно. И от этого переизбытка правоты они уходят в криминал. Вот, как в фильме “Рэмбо” со Сильвестром Сталоне - вот он тоже типичная восьмёрка, его обидели и он ушёл крошить город. Поэтому с ними надо устанавливать рамки, с ними надо договариваться о коммуникации. То есть, кто на что имеет право в семье, кто, что будет делать, то есть распределение ролей, я не просто так сказала, что это домостроевцы. Ему важно знать, что сын - это уборка, посуда и вынос мусора. Жена - это то-то, то-то, то-то. А он со своей стороны берёт на себя вот такие обязы. Да, и лучше договариваться на берегу. Или каким-то образом устанавливать рамки: “Дорогой, я хочу с тобой поговорить. Я хочу сделать так, чтобы нам с тобой было ещё лучше в наших отношениях. Я придумала, а давай каждый из нас напишет списочки, кто что из нас будет делать по дому.” Особенно, если там есть двойки или тройки, они начнут реагировать, ему сказали, он пошёл и сделал. Ему сказали, он чувствует, что ему надо это сделать, но у него не хватает ресурса, у него начинаются срывы и бесилово - до такого восьмёрок лучше не доводить. Если надо помечтать, надо подойти к нему под бочок и сказат:”Сейчас я буду мечтать. Я не говорю, что я это обязательно хочу, но давай представим, как бы это было бы, если бы и пошли укладывать по пунктам, что было бы интересно”. Для чего это нужно, если он, например, не готов к чему-то, таким образом вы ему даёте возможность узнать о своих мечтах, то есть он ставит галочку о том, что он может ещё для вас сделать, какие мечты удовлетворить, для того чтобы показать свою любовь, иногда с ними такое случается. Во-вторых, это такой хороший подготовительный элемент, когда среди этих мечт мечтаний и фантазий является что-то, что вы считаете прогнозной стратегической целью, то есть то, чего вам очень-очень хотелось бы и вы понимаете, что без этого вам будет очень плохо. Сначала вы помечтали, потом ещё раз помечтали, потом показали ему где-то что-то и начинается подготовительная работа по изменению целей или по внесению новых целей в жизнь восьмёрки (постепенно, короче). 

## У восьмёрки очень развито понятие семьи и команды, я не зря назвала эту зону Крёстный отец. Этот человек точно также, как и пятёрка воспринимает других людей, как часть себя, но не полностью подчинённую. Вот у пятёрки любой человек - это рука, нога, сердце, печень и так далее. А восьмёрка воспринимает других людей, как, если бы он был многоножкой, то есть у каждой части, у каждого члена семьи, у каждого члена мафии, есть свои обязанности и он должен эти обязанности выполнять. Почему? Тогда будет хорошо всем. Если этот человек не будет этого делать, то и плохо будет всем. Поэтому из них получаются хорошие альтернативные лидеры. Почему создалась мафия? Их просто притесняли. И им каким-то образом нужно было организовываться и защищаться от несправедливой власти. Это типичный алгоритм поведения восьмёрок. И он за семью мир взорвёт. Потому что семья! Что ещё интересного у восьмёрок? Им очень хорошо идти в юриспруденцию. Если есть восьмёрки, особенно, если есть 8 к 14, юридическое образование желательно, хотя бы как второе или хотя бы какие-нибудь курсы, но это важно. Потому что законы лучше не  фантазировать себе, а пользоваться теми, что есть, тогда будете говорить с властью на одном языке. Так как они категоричны и не привыкли менять своего отношения и своего решения, они склонны прекращать отношения, то есть разрушать семью, если жена вдруг очень сильно смутировала и начала вести себя не так, как он привык. Умеет обходить законы. Очень амбициозны. Это люди, которые всегда будут стремиться наверх, причём для них стремление наверх - это ещё и способ выживания. Потому что, если они не будут повышать свою значимость, хотя бы в собственных глазах и глазах мира, это может создать неудобство для безопасности их семьи. В бизнесе - это аферисты. Если есть восьмёрка и восьмёрка идёт в бизнес, это рисковые операции, но с другой стороны - это и дополнительная прибыль. Давайте теперь по зонам.
""",

"9": """Девятая зона - Аркан Отшельник. Там был такой монах с фонарём. Девятая зона - это зона знания, это интуиция, это нежелание брать на себя ответственность, это плавание в море информации. Помните был такой старый американский фильм “Газонокосильщик”, помните там мальчик по итогу нырнул в информационную сеть в интернет и остался там. Вот по факту девятки так живут. Если есть зона 9 - это люди, которые живут в мире информации, это люди, которые умеют притягивать к себе новые знания, если они нужны, людей, предметы, события. По факту девятку можно назвать первым реализованным магом. Это неконфликтные люди, которые всегда имеют достаточный объём информации, чтобы быть полезными другим людям и чтобы решать свои проблемы, но которые не любят брать на себя ответственность, которые не любят, когда на них обращают внимание, при том, что место силы  у них идёт в общественном признании. Из них получается офисный планктон, из них получаются учёные, которые делают основную работу, а нобелевскую премию потом забирают другие. Но, если так всё и оставить, они реально сольются с мебелью их не видно, у них ничем не примечательная внешность. Но, как только они  хотя бы раз почувствуют вкус признания, вплоть до того что встал на стульчик, прочитал перед гостями стишок, а гости поумилялись и похлопали или в школе он куда-то вышел и песню какую-то спел или станцевал. То есть как только они почувствуют сладость славы, эти люди разительно меняются, эти люди становятся теми, о которых говорят “столпы общества”. То есть они становятся во многом эталонными гражданами.

## Это люди, на которых равняются, потому что они не амбициозны, не горды и они никогда не поставят свои интересы выше интересов других людей. Вот такая засада, имея такой ресурс, быть настолько мягкими и комфортными. У них есть вот эта потребность быть в обществе, быть принятыми в обществе. Зачем девяткам нужны люди?  Им нужны люди для того, чтобы не останавливаться в развитии. Девятке нужно признание. Если в диагностике ребёнка есть хотя бы одна девятка, то детей нужно приучать к тому что любой их труд должен быть оплачен, любое их достижение должно быть отмечено. Хорошо поучаствовал в художественной самодеятельности, мама пойдёт и выбьет похвальную грамоту в конце учебного года. Поучаствовал ребёнок в детском танцевальном конкурсе, надо проследить, чтобы у него были медали и грамоты, чтоб висели и были как подтверждение его состоятельности. Девяткам можно денег не платить, девяткам можно обойтись орденами, медалями и почётными грамотами по факту, премии это, конечно, тоже вкусно, но им важно признание. Если у них есть признание, то они живут долго и могут сделать очень много. Если у них этого нет, у них потихонечку сворачивается жизненная программа. Было такое шоу “Танцы со звёздами”. Первые года одним из судей был некто Чапкис, он танцор, причём танцевал ещё до войны, 10 лет назад ему уже было 85, но он был стройненький, подтянутый, он всё ещё продолжал преподавать и танцевать и, как танцор, он был публичен, то есть им продолжали восхищаться, его знания были востребованы и поэтому он жил.

## Чужое внимание продлевает жизнь девятке. Девятку нужно всю жизнь учить принимать решения. Ребёнку с девятой зоной в диагностике нужно учиться двум вещам: добиваться признания своих заслуг и своих результатов и второе - девятку нужно учить принимать решения за свою жизнь самому, да и вообще девятку нужно учить принимать решения и ещё девятку нужно учит постоянству. Так девятка, она, как рыба, которая живёт в мировом океане информации, даже не как рыба, они, как планктон, куда их несёт, туда они и несутся, они могут изучать всё, что угодно. Это часто люди энциклопедических знаний, у них колоссальный диапазон интересов: сегодня он интересуется фотографией, завтра историей, послезавтра археологией, потом он пошёл на спорт и тд. Поэтому девяток нужно учить якориться - третье умение. Признание, принимать решения и якориться. Если это есть, девятки становятся очень успешными членам общества. Так как зона небольшая у зоны очень большой потенциал реализации, им есть, куда развиваться. Девятки очень хорошо эволюционируют, более того девятки одни из лучших слушателей курсов и одни из самых последовательных учеников любых учений.

## Девятки кабинетные учёные. Это люди, которые не любят выезжать на полевые испытания, это люди, которые не любят работать руками. Это люди, которые не любят ничего материального. Они любят много читать, они любят много знать. Это люди, ценность которых в них самих. Если есть достигаторы, которые чего-то добиваются - семёрки, если есть имущественники или владельцы- четвёрки, восьмёрки, шестнашки, которые ценны тем. что они могут иметь, то девятки - это те люди, которые что-то знают. Вообще за работу с информацией во всей диагностике отвечают три зоны: 1-как зайчики-добывайчики информации, 9-ки, которые работают с информацией, как с конструктором и они-то открытия делают, сидя в кабинете и составляя из разных кусочков знаний, предыдущих знаний, какое-то новое знание и третья зона, которая отвечает за знания и за креатив - это 21 зона, вот те действительно созидают что-то новое, делают открытия, ну, и тд. Но до 21ки надо ещё дожить))). Девятки очень хорошо видят чужие ошибки и знают, как их исправить, чтобы было ещё лучше, но сами не создают ничего принципиально нового. Обычно, как можно их узнать? По быстроте, по скорости речи. Они говорят быстро, они боятся не успеть, пока человек обращает на них своё внимание - вот эта их больная тема, когда на девятку смотрят, когда на девятку обращают внимание, девятка старается как можно больше выдать информации, чтобы это внимание удержать на себе и происходит перегруз. Внимающий человек просто выключается - головка не сварила)))), а девятка разочарованная идёт дальше. 

## Как уже говорилось, девятки - это маги-интуитивиты,  которые могут интуитивно  призвать человека, либо интуитивно сделать что-то такое, что приведёт к тому результату, который всем был так нужен.  Как проявляется девятка в социуме - это человек, который за многое хватается, но, который долго не задерживается: сегодня он пошёл на секцию йоги, привёл туда своих друзей, а сам ушёл куда-нибудь в аюрведу или, например, в классическую йогу, потом ещё пошёл на секцию восточных единоборств, а друзья. которых он привёл в секцию йоги в ту самую первую, так и ходят и год, и два, и пять, и десять. Потому что девятка - не зря же там у нас, если вы помните эту карту Таро, там монах с фонарём- девятка всегда освещает путь другим к тому знанию, которое этим другим необходимо - это их социальная миссия.""",

"10": """Это колесо фортуны. Это не колесница, с которой можно всё успеть. Это может быть да, а может быть нет. Никто не знает, что будет за поворотом. Но узнать-то хочется. И 10ка- это состояние мандража, адреналина, азарта и жажды узнать что-то новое. познать что-то новое. Причём не в смысле информации, а в смысле состояния, прожить что-то своей шкурой. Лучший интерпретатор 10й зоны - это Адриано Челентано в фильме “Блеф”.  Вот он самый яркий представитель.  Но это, скажем так, разнузданная 10ка,  она сама по себе такая. Она может сказать да, через 5 минут может сказать нет, может поклясться в вечной любви и тут же предать через 5 минут. И при этом она будет абсолютно искренней во всех своих проявлениях. Почему? она вот так целостно движется по состояниям. Если 7ка движется по времени, то 10ка движется по состояниям. Но если удаётся эту 10ку как-то поймать, взгнуздать и чуть-чуть отстранить от себя. То есть сказать: Да, это 10я зона, но это не я совсем, вернее, я не только эта 10я зона, то 10я зона становится, как в компьютерных играх у персонажей есть определённые артефакты или доспехи, классным “доспехом” продажника. И люди с 10й зоной, если они её взгнуздали, оседлали и научились ею пользоваться, они начинают классно продавать. Продавать они могут всё- товары, идеи, образование, секонд хенд, всё что угодно, даже других людей(экспертов). Из них получаются хорошие агенты у людей творческой професии, хорошие антерпренёры, если мы говорим о звёздах мировой величины. Хорошие продюссеры, но продюссеры - это скорее люди, которым продают, но агенты из них получаются хорошие. 

## 10ка - это состояние, которое не даёт сидеть человеку на месте, которое постоянно будет пытаться куда-то уйти, уехать, где-то побывать, но чтобы обязательно можно было куда-то возвращаться. Но даже, если некуда возвращаться, то она походит и найдёт то место, которое назначит своим и куда будет возвращаться потом. Это вот такая дикая 10ка, которая любит изменения. И, самое главное,  слово в семантическом ядре 10й зоны - это слово изменение. И 10ка либо сама меняется, трансформируется, ну, вот как капелька ртути- она может быть и такой и сякой. может заморозиться, может перетечь в квадратную форму, может перетечь в круглую, может разбиться на миллион мелких, а потом опять собраться. Или же, если это более зрелая душа, то она начинает менять людей вокруг себя. Если есть 10, да, и есть более стабильная 16-я зона, например, которая где-то сидит и держит стержень и не даёт человеку рассыпаться на миллиона маленьких частей. И тогда такой человек самим фактом своего появления в жизни других людей, начинает эту жизнь менять. Вот появился добрый дядюшка авторитетный и пацан не пошёл по кривой дорожке, пацану появилось к кому прийти за советом, мама перестала надрываться на трёх работах, потому что тот сказал:давай я тебя устрою к своему другу, там тебя начальни не будет обижать. Вот он появился, он реально ещё ничего не сделал, но уже наступила стабильность, которую даёт вот эта жёсткая 16я зона (во взнузданном варианте:)))). Но изменения пошли-то благодаря 10ке. И они иногда срабатывают катализатором. Ну, вот когда человек сиди сидит, долго долго собирается. Например, женщина живёт с мужчиной, которого уже давно не любит. У неё просто нет сил, нету мужества просто развернуться и уйти, потому что, ну, все так живут, а куда дальше. И тут она встречает молодого обаятельного не обязательно негодяя, просто оболтуса, просто раздолбая - типичная 10я зона. И вот двое выходных он с ней гуляет в каком-нибудь лесопарке, один раз он её приводит в кафе, где играет нормальная живая музыка, он смотрит на неё другими глазами и она вдруг понимает, что она достойна лучшей жизни. И что она делает? Она уходит от опостылевшего человека. Потому что этот мальчик дал ей тот необходимый квантовый толчок, которого ей не хватало,чтобы выправить свою жизнь, чтобы жизнь потекла по другим рельсам. Вот это то, чем занимаются люди с 10й зоной. 

## Каждая зона может рассматриваться глубже. Но самое интересное в психотерапии и в такой психодиагностике, что: 1. клиент, когда к нам приходит, каким бы он ни был, как только он нам доверяет, он чистый лист. И мы в него можем загрузить вот тот объём, вот мы реально в него можем загрузить свою картину мира. И когда мы ему говорим, что ты человек с 10й, ну, например, 10 к 12 и вот она зайка-помогайка по жизни и она сама так считает. Мы говорим, подожди, девочка,  да в тебе сидит божественная искра, которая помогает другим двигаться и изменяться, увидь её в себе. И дальше я полагаюсь на весь ваш культурный багаж. Вот всё, что вы знаете о людях мотиваторах других людей, причём не голословных с микрофоном со сцены, а людях, которые своим присутствием заставляют других людей становиться лучше или начинать что-то делать. Вы можете это сказать клиенту, потому что это всё будет правдой. Потому что на самом деле, как бы ни говорили другие люди, любое качество, любое название зоны, да оно имеет определённую направленность, но интенсивность её содержания будет вкладывать тот человек, который будет проводить диагностику. То есть всё, что вы расскажете об изменениях и о людях, которые адреналиновые маньяки в хорошем или в плохом качестве - это всё будет для него правдой. И этими словами вы начнёте менять жизнь человека.  То есть реально вы будете работать 10й каждый раз, когда человек к вам приходит на диагностику. Почему? Счастливые не приходят, полноценные, наполненные, люди с хорошими границами не приходят. Люди приходят из-за отсутствия любви или из-за отсутствия сил, что в принципе опять же упирается в детское отсутствие любви. И наша первая задача для, того, чтобы человек был в состоянии хоть куда-то двинуться или хотя бы осознать, что ему надо куда-то двинуться. это дать ему ресурс. Каким образом мы ему можем дать ресурс, рассказывая ему, какой он классный, рассказывая ему, какая огромная Вселенная внутри него заключена благодаря вот этой вот дате рождения. Это же то, чего у него не отнять. Ну, мы не можем заставить его родиться на день раньше или на день позже. Это будет с ним всегда. И когда мы ему говорим, вот ты такой классный у тебя есть вот такая зона, она активирована, он вам уже доверяет. раз он пришёл. Он не сможет это проверить, потому что зоны кто-то работает на 100%- это те зоны, которые у нас встречаются в чашке, кто-то работает ситуативно, если человек вступает в отношения, кто-то вобще ситуативно на протяжение месяца, года….Понимаете, они все работают, но кто-то работает вот так стабильно и добавляет свою интенсивность, а кто-то включается спорадически, но это всё в них есть. И когда  мы рассказываем человеку о том, сколько у него всего хорошего и ему надо это только осознать, что мы ему делаем, мы ему делаем доступ к его ресурсам. А получив доступ к ресурсам и поняв, что он на самом деле классный и в этом никто не виноват и с другой стороны никого не надо за это благодарить, потому что он сам так родился, он понимает, что у него появляются силы самому решать свою судьбу или самому её менять, если вдруг нужны какие-то изменения. И уже после этого можно спокойно с ним говорить, ну смотри у тебя же это есть, не надо мне врать, что у тебя нету сил. Они у тебя есть, например 16 или та же самая 8ка или 15ка. поэтому не надо говорить, что ты не можешь. Ты считаешь, что ты не можешь, давай посмотрим, что тебя заставляет так считать, но поверь мне ты можешь, потому что у тебя это есть. Вот ПГД - это замечательный ключ входа в терапию, это замечательный метод экспресс восстановления у человека ресурса. Посидел с человеком часик, рассказал ему какой он классный, у него появились силы пережить какой-то тяжёлый период. Почему? С одной стороны он начинает верить, что будет лучше, с другой стороны у него появляются силы в это верить и переживать этот тяжёлый период и с третьей стороны мы ему даём некий якорёчек в будущее, что он может прийти и узнать, а что с этими качествами он может сделать, как этим попользоваться. раз он узнал, что у него есть такая кладовочка с такими классными баночками. И тогда он будет приходить и второй и третий раз, он будет звонить, узнавать и будет советоваться: а что мне делать, а как мне поступать в том или ином случае и тут можно уже выходить либо на коучинг либо на терапию. 

## Что можно ещё сказать о 10ке. Неудобство зоны в том, что личностные принципы переменчивы, то есть эти люди спорят даже сами с собой. Более того их можно вычилслить по тому, что они на любое утверждение они вскидываются и пытаются спорить или пытаются высказать своё мнение, хотя их вообще никто об этом не спрашивал. Они нуждаются, как я уже сказала, в действиях, но они нуждаются не просто в действиях, они нуждаются в риске. И если для 13ки риск - это образ жизни она просто по-другому не может она бы и рада отказаться, то эти ещё не наигрались. И поэтому рафтинг, джампинг, взлёты на воздушных шарах, спелеология, сафари, скалолазание - вот это всё их - преодоление себя, ради самого преодоления. “Я дерусь, потому что я дерусь”, как говорил Партос. Вот здесь уже начинается такой махровый эгоизм. Если там у нас есть попытка кого-то к чему-то присоединить или присоединиться, то 10ка это махровый эгоист, который в то же самое время может быть абсолютно дружелюбен и абсолютно бескорыстен. Но он бескорыстен из эгоистичных мотивов - мне так хорошо, поэтому твоя кислая рожа будет мне мешать поэтому давай я тебя развеселю и ты будешь такой же весёлый и мне внутри будет ещё лучше. Поэтому 10ка очень сильно очень тесно связана с 12й зоной если она особенно встречатся на втором этаже на отношениях.""",

"11": """Теперь мы переходим к загадочной зоне. Ну, она такая, она, вроде, нейтральная, но  она реально загадочная. Это зона хамелеон. 11 зона.  у нас две такие зоны - это 11-я и 14-я. они хамелеонистые. 11 зона - это зона чистой силы. То есть она не несёт никакой эмоции, она не отвечает ни за какое действие, она отвечает за ресурс. Поэтому все так не любят Скорпионов. людей, которые роились в 11-й месяц. Потому что эти люди могут стать кем-угодно.  Это реально. То есть сами по себе - это свободные души. Если они будут реализовывать свои кармические программы, то 11 зона будет поддерживать точки Д-Л, то есть для девочек - социальную реализацию, а для мальчиков - отношения с девочками. Если они будут выбирать родовые задачи, то есть в этой жизни они решили помочь роду больше, чем себе, то они для мальчиков - будут поддерживать социальную какую-то сферу и мальчик будет жить по точке Е-К, и, соответственно, девочки будут решать свои отношенческие задачи с точки зрения интересов рода. 
## Да, 11 зона - это чистая сила. Если есть, например 3-ка, то мы говорим, что вы будете домохозяйкой или вы будете относиться к своим подчиненным, как к своей большой семье и это вам придётся делать по жизни и вся ваша работа будет связана с тем, чтобы подобрать, приютить, приласкать, обогреть. Если мы говорим, что 4-я зона - это зона серого кардинала и организатора, то есть вам придётся заниматься распределением ресурсов, управлением ресурсами, чаще всего это не деньги, либо управлять людьми, либо быть завхозом, то есть управлять материалами строительной фирмы. То 11-я зона даёт свободу. Мы не можем сказать, что человек привязан к какой-то профессиональной деятельности, человек может проявиться как он хочет и за то, как будет проявляться человек, отвечают точки Ж, Д и Е - для людей, которые родились в ноябре. Она очень загадочная зона. понимаете, она слишком чиста и поэтому не все умеют с ней обращаться. Она отвечает за энергию. это значит, что у этих людей всегда есть силы. Если есть одна 11-я зона в диагностике, это хорошо. У этого человека всегда есть ресурс, он никогда не упадёт, как загнанная лошадь и не сдохнет. Если у человека есть две 11-ки, это значит, что он может поделиться и с другими. особенно это будет видно на втором этаже Д-Л, Е-К. И особенно это будет хорошо видно на совместных диагностиках. потому что они усиливают своего партнёра. и реально девочек с 11-ми зонами берут,  как усилителей для того, чтобы подтянуть бизнес или выскочить куда-то в более высокие слои. Просто так, одно присутствие. Если в диагностике у человек три 11-е зоны, его нужно очень серьёзно воспитывать в детстве и учить ставить цели. Потому что, если у человека с тремя 11-ми зонами не будет большой цели в жизни, он потеряется и может просто спиться. Если у человека четыре 11-е зоны, то это Илья Муромец до того, как его вылечили калеки перехожие. Это человек, который своей силой блокирует свою же силу. Он сам ничего не может, у женщины иногда даже нет сил сварить борщ и сопли ребёнку вытереть. И там нужет либо сильный якорь, чтобы переключить женщину, ей нужен сильный партнёр, чтобы она жила по совместной диагностике и это как-то расплывается и убирает лишние зоны. Либо там нужно быть очень чутким, потому, что не дай Бог там есть магический генератор, до которого мы дойдём. Ну, короче, с 11-й зоной лучше не шутить. Она, вроде, никакая, по ней ничего не скажешь, это не сила, не храбрость, не смерть, это не убийство, это не деньги, это вообще непонятно что. Но вот это нечто, оно, как атомная электростанция, сила есть и надо очень осторожненько её куда-то прикладывать.""",

"12": """Служение, ожидание,  помощи и жертвы. Аркан Повешенный. Причём, если вы когда-то сталкивались с картами Таро и держали в руках Аркан Повешенный, то первое, что вы видели, это не висельник, его не за шею повесили, а за ногу. И не за две ноги, а за одну. И он себе вполне живой. Но он там руками какие-то дули крутит, второй ногой четвёрочку делает перевёрнутую и вообще жив-здоров и непонятно чем неприличным таким занимается.  И значение Аркана - служение, ожидание, помощь, врач, врачевание, где-то жертва. Но это сознательная жертва. Это не залез на алтарь и себе рёбрышки покоцал ножиком, нет, это отказался от своих интересов ради того, чтобы поддержать другого. 12-я зона отвечает за восприятие моральных качеств. Вот вся младшая кора до 10-11- это реально были животные, которые живут для себя. Если в диагностике нет зон старше 11-й - это человек=животное. Их сейчас очень мало. Это должно быть уж очень неблагоприятное стечение звёзд, чтобы человек был с вот такими маленькими зонами. И уже что такое моральные качества? Что такое мораль? Это когда ты ради высоких интересов, отказываешься от интересов своих. 
Какие же моральные качества прививает к человеку 12-я зона? Милосердие, жертвенность - она очень амбивалентна. В чём прикол 12-й зоны? Она очень диктаторская. Если человек с 12-й зоной не начинет помогать другим, жизнь его ставит раком и он начинает нуждаться в помощи других людей. Если с другими зонами ещё можно как-то торговаться, можно как-то убедить себя, то тут очень жёстко: либо ты помогаешь, либо тебе помогают. И люди, которые очень строго соблюдают принцип десятины, очень строго относятся к своим обязанностям старших братьев и сестёр или к обязанностям сына-дочки, что вот “ты должен помогать”. Самое страшное, что может сказать мама ребёнку с 12-й зоной в детстве - это “ты должен”. И ребёнок себя в гроб загонит, но он будет вот это “должен” выполнять. Если у ребёнка другие зоны -10,17, 15 - он через это “должен” переступил и живёт дальше своей жизнью. А у ребёнка с 12-й зоной происходит запечатление, как у щенка собаки и ему “должен” надо говорить как можно меньше. Ему надо говорить: “Ты можешь, если хочешь”. И вообще детей с 12 зоной, где бы она у них ни стояла, надо учить соизмерять пользу и вред от помощи и обязательно учитывать свои интересы. Надо следить, чтобы он помогал не в ущерб себе. Потому что, если она с ним развелась, уже 5 лет как, завела себе нового мужика, но, если что в три часа ночи она ему звонит, то он бросает свою новую семью и едет к ней среди ночи, потому что она ему позвонила, - это ненормально. То есть помощь всегда должна быть адекватной, своевременной и помощь не должна разрушать самого помогающего.  Это то, чему надо учить детей с 12 зоной. Всех декабрьских))) 
Причём у девочек вообще патологическая жертвенность. Они сначала живут, как жертвы, то есть они в коврик раскатываются перед ногами мужчины, потом ресурс помощи заканчивается, они встают, отряхиваются, стряхивают всех с себя, разворачиваются и горда уходят. Но после этого начинают долго страдать: “Ах, ах, как же так?” Потребность быть жертвой у всех декабрьских на высочайшем уровне. Для того, чтобы этого не было. Надо воспитывать принцесс и принцев, то есть королев и королей. И говорить:” Ты такой, ты классный! У тебя есть свои интересы. Ну, или можно сказать, семья прежде всего или ты прежде всего! А только потом уже другие люди. Почему? Им будет хорошо тогда, когда будет хорошо тебе. Поэтому, если ты закапаешь себя на ниве помощи этому другому человеку, то ему тоже будет плохо, потому что будет плохо тебе”. Этих людей надо учить эгоизму. Он у них плохо приживается, но надо всё-таки постараться. Это для них как раз очень полезно))). Надо учить осознания себя. Что я вот такой. Вот такие мои позитивные качества, как мне говорят мои родные. А ещё я о себе знаю такие качества. А есть ещё плохие качества, которые мне говорят учителя, родители и друзья  - выписал плохие качества. И, самое главное, вот здесь, для ребёнка, который родился в декабре, научить его рефремингу, то есть каждое плохое качество он должен переназвать. Он не жадный, а бережливый и умеет думать на перспективу. Потому что, если он сейчас отдаст человеку, которые реально не умирает от голода, тот же самый свой пирожок, у него не будет пирожка через два урока и он будет голодный, у него может развиться язва желудка, если это регулярно или у него может не хватить внимания написать контрольную на пятом уроке, потому что он не съел пирожок, он отвлекался из-за чувства голода и он сделал себе хуже. Вот декабрьских детей надо учить помогать не во вред себе. То есть просчитывать последствия своей помощи. Они очень добрые, они жалеют всех, они готовы переступить через себя в любой момент, но это у них с одной стороны самое сильное качество. с другой стороны это качество идет им во вред. Когда это легко сделать? Если у ребёнка есть восьмая зона. Вот это ты мне - я тебе и справедливость помогают удержать в узде эту 12-ю зону. Если её нет, то лучше его перевоспитать эгоистом, чем воспитать из него жертву. Пусть он привыкает к тому, что он-таки хороший. Он хороший, но некоторые поступки лучше, чтобы были другими. То есть у детей с 12-й зоной нужно делать разотождествление их поступка и их самих. То есть ты хороший априори всегда, ты можешь поступать неправильно, ты можешь ошибаться, ты можешь поступками или словами огорчать кого-то, но от этого ты не станешь ни плохим ни нелюбимым. Что ещё? Таких людей - я понимаю, что это будет сложно с 12-й зоной - они ужасные торгаши, вот, если 10-ки хорошие продажники, то 12-ки убивают любой торгашизм. Поэтому 10 к 12 и 12 к 10 - плохие продажники и именно их в продажники брать нельзя. Они, конечно, будут стараться у них даже будет что-то получаться, но продажниками они не станут никогда. Потому что 12 всегда будет блокировать 10-ку. Она же старше, чем 10ка, поэтому она её будет блокировать. Детей с 12-й зоной в любых местах надо учить манипулировать людьми. Ну, что это значит? В психологии коммуникации есть такое понятие “я - ок, ты- ок”. То есть позиция, когда вы общаетесь с человеком на равных и ты просишь сделать человека не потому, что ты лучше, а он хуже или не потому, что ты бедный-несчастный, а он будет тебе помогать, а просто потому,  что мы оба классные и давайте сделаем приятное друг другу))).  Я тебе сделаю то-то, а ты мне сделаешь то-то. И вот эта концепция “я - ок, ты - ок”, её нужно изучить сначала, как маме, а потом этому научить ребёнка. Это гораздо более эффективная стратегия и в общении и на переговорах и вообще в деловой и дружеской коммуникации.  Это, как в бизнесе стратегия “победа-победа”))). 
""",

"13": """13 зона - это Аркан Смерть. Но на самом деле она отвечает не за то, чего вы так боитесь, а отвечает за пограничные состояния и трансформацию, то есть за изменение качества. И этим самым, кстати она ценна и горячо любима всеми расстановщиками  и людьми, которые делают вот такие ПГД-шки. 
Первое, что можно сказать о человеке с 13-й зоной. Он зависим от риска, но в плохом понимании. Не потому что он, как адреналиновый маньяк бежит и думает, где б там подхватить адреналин, а потому что он вынужден это делать, понимаете? Это, как больные сахарным диабетом. Они вынуждены контролировать уровень сахара в крови. Человек с 13-й зоной в диагностике, где бы она, зараза, ни стояла, вынужден контролировать количество риска в своей жизни. Потому что это зона одна из директивных, если она будет голодная, она будет заставлять человека проживать те, вещи, которые нужны, чтобы наесться. Люди с 13-й зоной, те которые более-менее следуют своей природе, из них получаются хорошие реанимационные хирурги, психологи-конфликтологи, расстановщики, клинические психологи там, где нужно выводить человека из депрессивных состояний, из запоев, из шоковых состояний. Вот 13-я зона - это Орфей, который может уйти чёрти-куда, а потом вернуться уже не одному. Они выводят на свет. При условии, что эти люди, можно пафосно сказать, осознают свою миссию. Из них получаются хорошие контрабандисты, из них получаются люди, которые делают бизнес даже, когда нельзя, но им очень хочется, то они его сделают. И, если 8 к 14, помните, у нас была такая связочка, они живут по принципу, “если нельзя, но очень хочется, то можно”. То вот 13 - им можно даже, если не очень хочется. Потому что они живут по принципу “ну, мне надо”. Из них получаются хорошие сапёры, которые разоружают мины. Почему? Они чуют вот эту опасность. И если у них эта зона сытая, то она будет ”внутренним голосом” человеку подсказывать, как эту опасность обойти. А, если, она, зараза, голодная, она будет толкать человека в зону конфликта. 13 зона - они очень конфликтные. Это люди, которые не слышат никого и ничего. Спасти ситуацию могут другие зоны, если они стоят на контрольных позициях. Если же они стоят, где-то по боку, а, например, способ действия 13, то это человек, который будет решать всё через битиё по болевым точкам. 13 зона очень чутко ощущает эти болевые точки, слепые пятна людей и постоянно в них тыкает пальчиком. Не потому что ей это нравится или не потому, что она хотела, как лучше, а получилось, как всегда - он: “Ой, я нечаянно!” Ну, такой классический пример, который Руслан тоже любит: У мужа на работе в каком-то там отделе поломался холодильник или у них там бракованная партия холодильников. И вот он целый день разбирается с этими холодильниками, его делают виноватым, он со всеми ругается и концов не найдёшь. И вот это слово “холодильник” для него уже, как красная тряпка. И первое, что он слышит, когда приходит домой, а жена у него с 13 зоной:”Дорогой, у нас там что-то в холодильнике сломалось”. Понимаете, вот так вот - тыц- и она попадает в больную зону. Из 13-й зоны получается скандальный журналист, очень хороший папарацци. Почему? Они всегда чувствуют, какой задать вопрос, чтобы сделать человеку неудобно. Не обязательно больно, а чтобы неудобно. Как когда-то говорил Невзоров, журналист, который придумал передачу “Взгляд” и долго её вёл, не “Взгляд”, а чёт-то с утра было такое жуткое)))) Он говорил: “Журналист, который в доме повешенного говорит о верёвке”. И вот это естественная направленность личности человека с 13-й зоной, это рефлекс, который вылазит иногда в самый непредвиденный момент. Поэтому, когда человек знает свою диагностику, когда он знает, что у него есть вот эта 13 зона и в каких местах, он может её хотя бы начать контролировать. Или, если контролировать не получается, придумать для этой зоны ту площадку, где она будет уместна.  И тогда можно спасти и личные отношения и отношения на работе. 

## Ещё кем могут быть люди в 13 зоной помимо реаниматологов, биржевики, спецназовцы. Они точно так же, как и седьмая зона умеют просчитывать момент, то есть, когда можно проскочить. Умеют просчитывать будущие события. В общении с человеком они постоянно ставят его на грань выбора. Это тоже отличительная черта. Если дама ставит кавалера перед выбором, значит у дамы там где-то 13 зона есть. Умеют портить атмосферу в доме, в семье, на работе, в транспорте, любят говорить гадости. Шутки у них всегда злые, любовь у них всегда жестокая. Ради любви человека с 13 зоной другим людям приходится чем-то жертвовать. И это в принципе, такой, несдержанный в поступках. Ну, так как 13 зона - ей нужен адреналин, а что такое адреналин? Это и физическое воздействие в том числе. Поэтому могут и сахарницей запустить и дверью хлопнуть.  Но в отличие от той же самой 16 зоны, например, 13 зона никогда не ставит целью уничтожить. Задача 13 зоны подвести человека к моменту выбора, к грани, там, где человек будет уже сам определять, какой ему выбор сделать. Выбор - остаться и это будет, например, созидательно, или выбор перешагнуть  грань и начать какой-то новый цикл, измениться. Поэтому из них получаются очень неплохие наставники, но у них ужасно плохо учиться, но после их выучки человек не видит проблем. То есть я даже не могу предположить, кто может составить проблему человеку, который выдержал обучение у 13 зоны. На самом деле в этом плане они чудесные профессионалы. Особенно по вопросам крепости нервной системы.

## 13 зона выживает сквозь любой диагноз.А 13 зона сама решает, когда ей уходить. Если они приняли решение уйти, их никто реанимировать не сможет. Он просто принял решение, не то, что захотел - не захотел жить. 13 зона, если она захотела жить, она выживет разбитая без рук, без ног с поломанным позвоночником.)))) И она найдёт в себе силы  найти своё место в жизни, найдёт в себе силы реанимироваться и стать активным и деятельным человеком. Есть такой пример. В Москве в Институте Склифосовского было детское реанимационное отделение, где Азаровская как раз практику проходила. И вот она думает, почему б не протестировать и она как раз получила неонатальные карты детей из неонатального отделения. Привозят двух грудничков. А она видит, что у одного 13 зона есть, а у другого - нет. И она понимает, что тот который с 13-й он выживет,его можно и на час и на два ещё оставить, а того второго, у которого нету, нужно срочно спасать и то шансы маленькие. Вот, если из двух в реанимации один с 13-й зоной, он может подождать. 
""",

"14": """14 зона- аркан Умеренность. Чаще всего показывают Ангела такого и у него две чаши в руках. Главные понятия 14 зоны: интеграция, космическая гармония и равновесие. Это одна из самых загадочных зон. Потому что её проявленность и не проявленность уж очень не похожи друг на дружку. Ну, вот, если взять 13-ку. Если она проявлена, то человек созидательно кого-то спасает, если она не проявлена - человек точно также кого-то гробит.  А 14-я зона, если она не проявлена, то мы получаем ”облако в штанах” на диване, которое лежит и ноет, что всё плохо - училка плохая, жена не такая, работа отстой, начальник дурак и вообще в этом мире всё не так всё несовершенно и само ничего не делает при этом))).  Если мы видим активную 14 зону, то этот человек обладает силой 11 зоны, требовательностью 7 зоны и жёсткой категоричностью 20 зоны. И эти люди, они даже внешне похоже как будто парят над землёй, они реально являются совершенством. 14 зона может реально воплощать совершенство в физическом мире. Из реализованной 14 зоны получаются люди на страницах глянцевых журналов от космополитен до форбс, как ни удивительно.  Проявленность - это насколько человек серьёзно отнёсся к наличию у себя 14 зоны.  Фактор проявленности зависит от самого человека. Да, есть отдельные точки - внутреннее проявленное и непроявленное. Но в данном случае мы говорим о сознательности человека, о том насколько человек понимает, чем его Боженька наградил и насколько этим пользуется. А то, как часто бывает, что мы всю жизнь просидели в прихожей и не знали, что у нас 15-ти комнатные апартаменты за дверью дальше по коридору, за которую мы постеснялись заглянуть))). А вот здесь действительно, если человек достаточно смел, чтобы посмотреть, что ему там Боженька предложил вместе с этой жизнью, то у этих людей много чего получается.Почему? А они знают, как должно быть. Это их самое главное качество. Причём независимо от того, где будет стоять эта зона, эти люди знают, как должно быть. То есть они могут быть контролёрами качества, они могут быть экспертами мишленовских ресторанов. Они будут требовательны и дотошны, чтобы это совершенство действительно стало таковым. а не остались там где-то недобитые гвозди и недопиленный напильником заусенчик, нет. Они капризны, они придирчивы, но, если они за что-то отвечают и у них хватает твёрдости духа и настойчивости настоять на своём то, что получается, оно безупречно. Одна из самых гибких психологических зон. То есть эти люди способны найти общий язык с кем-угодно. договориться с кем-угодно и ужиться в семье с кем-угодно. Они очень толерантны по жизни. То есть пока мы их не заставим взять на себя обязательства за какое-то дело, они будут очень конформистскими: ты хочешь ходить с зелёными волосами- ходи на здоровье, ты хочешь ходить в драных джинсах в школу-ходи на здоровье, главное, что меня это в данный момент не касается и не делает мне плохо. Но, если директриса приведёт тебя за ухо и скажет, что ты ей все окна побил и всю мебель покрошил, конечно, я расстроюсь, но ты же знал, на что ты шёл, когда ты делал эти действия. То есть это такие пофигиста, абсолютно индифферентные люди, их очень трудно зацепить, их очень трудно завести, они, как вода, они утекают.  Но только до тех пор пока они не решат сами или их кто-то не поставит в позицию, когда они вынуждены взять на себя ответственность за какое-то дело, спровоцировать их на принятие решения, и тогда они становятся беспощадными, не скажу, что драконами, это, как беспощадная Снежная королева и вот делает это слово ВЕЧНОСТЬ. Но этим-то. кстати. они и хороши. Они, как я уже говорила, очень сильные, но их необходимо распаковывать. То есть они сами по своей инициативе ничего никогда делать не будут. Им нужен либо наставник, либо шило в попе рядом, которое будет провоцировать, дразнить, толкать, тармашить. Если своими силами, то да, это очень хорошо, это очень успешные люди. В конце концов, у нас не только ж 14-я зона в диагностике будет, там рядом ещё что-то будет можно будет зацепиться за вот это качество, за этот тип реакции и раскачать свою 14 зону.  Я ж говорю, Ренат Ахметов - 8 к 14 справа (Е-К).  14-й зоне важна не только сама возможность самовыразиться им ещё важна форма выражения, они очень болезненно к этому относятся. Поэтому 14-й зоне для того, чтобы быть эффективными, им нужно учиться самовыражаться. Поэтому. если это ребёночек, он родился, например 14-го числа. Ну, не поленитесь. достаньте книжку по этикету, их сейчас очень много - пособий для детей разного возраста, и научите ребёнка, что ну нужно говорить при встрече какому человеку, какого возраста, о чём можно спрашивать в светском разговоре, как делать приглашение девочке в кино, а не так что:”Эй, Машка! Ты куда сейчас? Никуда? Ну, пошли со мной в кино))))”.  Для 14 зоны есть такое понятие, чтоб было красиво. Вот кому-то - шоб было богато - это 2-я зона и 4-я. А для 14-й зоны надо,  чтоб было красиво, и вот это красиво и правильно  - это ключевые слова. И, если у человека 14-я зона, особенно в точке З, то надо найти себе поле реализации, а не то что, я придумала себе мотивацию и каким-то образом шевелюсь, - обязательно должен быть выход, то есть какой-то результат. Каким образом люди узнают, что у вас этот результат есть, то , что вы узнаете - без вопросов- ну, вы ж на этих курсах учились. Но как люди узнают о вашем результате? Тот же самый муж. Провести, например, 10 диагностик своим знакомым, а потом 10 по их наводке, но уже за деньги. а потом прийти и сказать мужу: “Смотри, дорогой, я не зря училась. Вот смотри, я заработала”. То есть должен быть выход, который виден другим людям. Потому что 14-й зоне, как и 9-ке очень важно, чтобы общество их признавало.  У них тогда силы удваиваются, крылья вырастают ещё в два раза и можно стать ещё более успешным человеком.  То есть всегда должен быть практичный выход, видимый другим людям. Люди с 14-й зоной очень комфортны для работы в коллективе, особенно связка 8 к 14, 8-ка - осознание семьи, а 14, как должно быть. Конечно, 8 к 14 выстраивают мафиозные структуры, но и они же выстраивают хорошие рабочие команды людей.""",

"15": """15 зона - главное качество провокация. Причём во всём- в одежде, в поведении, в словах, в создании ситуаций. Если это касается отношенческих вещей, то соблазнить и совратить - дело принципа, как у гусара. Но 15 зона, кроме провокации постоянно тестирует на истинность, на честность, на честность перед самим собой, в отношениях, в поведении, в признании своих заслуг или своего несовершенства. Типичное поведение девочки со связкой 7 к 15. Она идёт красивая - они очень привлекательны, 15 Аркан - это Дьявол, вот типичная Кармен, но там у неё и шестёрок было три штучки, я подозреваю. Но она идёт по парку, стоит парень с девушкой или сидят они на лавочке, она своим поведением постарается зацепить парня так, чтобы он хотя бы на мгновение, но отвернулся от своей девушки и полностью сосредоточил фокус внимания на ней - типичная Вейла(Гарри Поттер) - её сила в привлечении людей противоположного пола.  Если парень слабак и она увидит, что он ведётся, она постарается его от этой девочки оттащить, их поссорить, а потом она его бросит, потому что он ей не нужен. Ей самое главное было показать, какое он дерьмо. И её нельзя за это судить, нельзя потом приходить и кричать: “Ах, ты разлучница! Как ты могла увести моего парня?!”. Да был бы он нормальным, не увёлся бы. А ей надо сказать спасибо, что она его проявила вовремя, хуже, если бы он потом ушёл. Вот поэтому - это санитары отношений. 15 зона - санитары отношений. 

## Но вот эта чуйка на фальшь, на истинность - неистинность очень помогает юристам. Причём юристам, которые подписывают договора. И не только юристам. Женщина, у которой было три 15 зоны в диагностике была лучшим риэлтором Керчи! К ней звонили со всего Крыма, советовались по поводу договоров. Она брала договор и говорил:” Ну, этот можно подписывать. А вот здесь что-то не так, не знаю что, проверьте ещё раз”. Просто интуиция на ложь, на скрытые вещи, которые могут нанести вред клиенту. который к ней обратился. Потрясающее качество и его надо использовать именно в этом направлении. Из них получаются хорошие следователи, хорошие дознаватели. 

## Внешне у них потрясающий шарм и артистизм. Это девочки-призы. Вот она идёт и она просто притягивает взгляд. Ей вообще не нужно, чтобы на неё смотрели, ей это неинтересно, она не замечает, но она не может не привлекать внимание. Особенно если это первый период.  Они могут быть не красавицы, но у них до 30 лет очень бурная отношенческая жизнь, потому что они постоянно приковывают к себе внимание. Вот она пришла “ни рожи ни кожи”, но все мужики её - это о них.  Если 15 зона связана палочкой с 16-й зоной, это высокопрофессиональный киллер, если захочет, то получится именно это направление деятельности.  Если 15я зона связана с 21 зоной, имеется в виду точки Б, Д,Е,Ж,З,И, если в этих 6 местах где-то рядом будут стоять 16 и 21 зона, то это эскорт услуги, это куртизанки, это гейши, это любовницы, которые с большой буквы и которым посвящают победы в войне и которые управляют сквозь своего любовника. У любовника может быть жена, но советоваться он придёт к любовнице. Почему? Чуйка есть, статусность есть. Такие женщины редко выходят замуж,  они, конечно, могут из-за социального давления и стереотипов,  но счастливы они будут, когда они сами себе хозяйки.  Спорт и умение метко стрелять - это 7, 16 и 8 зоны, а если это международный уровень, то там должна быть 7 и 21 зоны так, чтоб наверняка выстрелил.  15 и 16 имеется в виду подловить человека и его убить. Можно поставить слово “киллер” в кавычках. Это не стрельба. Это уничтожение репутации человека, его социального положения, его семейных отношений. И, если у нас частный детектив приходит и собирает сведения, то это специалист узкого профиля -прийти и уничтожить. 15 зона может быть детективом и следователем, он будет землю носом рыть, но выведет на чистую воду. 15-ки умеют очень хорошо выводить на чистую воду. 
""",

"16": """Мужчина с 16 зоной - это мужик на джипе. Это мужик, у которого всё есть, который поставил себе бизнес, который построил себе жену, который выбрал или купил тот дом, который он хочет. Тот, который знает, как будет развиваться его бизнес, ребёнок и семья через пять, через 10 или через 15 лет. То есть это полностью заземлённый мужчина, который знает, чего он хочет от жизни, знает, как этого добиться и уверен в том, что у него всё получится. Это характеристики самой зоны. Если сравнивать Арканы таро с Богами, 16 Аркан, кстати, считается плохим - это башня, это разрушение, которая отвечает за разрушение всего старого и ненужного - то третья зона - это была бы Богиня Любви Лакшми, а 16 зона - это был бы её муж Шива - потрясатель миров. 
Особенность людей с 16 зоной - они очень сильные, они до хрена сильные. Им что родить, что убить - это всё равно, что затратить один и тот же объём энергии. Поэтому их нельзя садить на какую-то мелкую мелочную работу, их нельзя засовывать в мелкие помещения, им нельзя поручать мелкие поручения - они мыслят масштабами. Это реально четыре четвёрки, которые действуют заодно и являются одной зоной. И если в диагностике три четвёрки - это замминистра, который управляет экономикой или замдиректор, или генеральный директор, или исполнительный директор какого-то холдинга. Эти люди не любят работать на кого-то, они любят работать на себя, они любят свой бизнес. Они могут кооперироваться с другими такими же мужиками, но ты должен быть достойным, чтобы на тебя 16-ка обратил внимание и согласился с тобой работать, тебе надо доказать, что ты такой. 16е зоны работают на себя, работают ради себя. Не, плодами их трудов будет пользоваться общество, но это люди, которые полностью материальные, полностью заземлённые. Во 17 зона дальше пойдёт - там уже звёзды, ментал, духовность. А 16-ка это полностью материальные люди. Они не умеют возвращаться. Они никогда не тянут за собой балласт, они очень эффективны, конструктивны и в этой конструктивности они беспощадны.

“Типичный анекдот, когда мужик приехал в больницу к жене проведать. Медсестра выходит и говорит: Ой, жена умерла. Он говорит: Ну, что ж умерла… Разворачивается и уезжает. Она ему кричит в догонку: Ой, извините, извините, это не она, это её соседка по палате. Он говорит: Нет, уж умерла так умерла. И поехал дальше.”

## Они не отменяют своих решений. Восьмёрки не отменяют, семёрки не отменяют и 16 зона тоже не отменяет своего решения. Они уже большие, но у них ещё слишком маленький запас личности, чтобы быть снисходительными. Вот 20ки, 21ки они могут снизойти, они могут простить другим людям их слабости, а 16ка не умеет. 16ка постоянно тестит партнёра на то, чтобы партнёр был достойным и был постоянно сильным. Поэтому рядом с мужчиной 16-й не каждая женщина выживет. 16 ки ломают свои игрушки, им интересно, как они устроены. Чаще всего 16ю зону приходится выносить за пределы семьи на какую-то рабочую площадку. Какую направленность даёт 16я зона? Это силовая зона. 

## Это зона силы. Поэтому люди с 16й зоной очень часто выбирают боевые искусства, как хобби, не спорт, а именно боевые искусства. Они выбирают армию, очень часто профессиональную армию, а потом выходят на пенсию в 35-45 лет и мутят свой бизнес и у них всё получается. Либо они сразу создают свой бизнес, потому что 16я зона - это конкурентный бизнес. Если 13я зона, мы говорили, это мелкий бизнес, это лавочки, это один два магазинчика, это киоски, это фермерство, то есть это личные риски. То 16я зона - это потребность вырвать кость из пасти конкурента. И у них есть потребность в битве, есть потребность подраться, есть потребность увести у конкурента жену, бизнес, удачную сделку. Они легко спорят. Если они равные по силе, они могут быть друзьями-врагами. То есть с одной стороны они вроде как дружат и, если кто-то вдруг третий появляется, они могут объединиться, чтобы этого третьего ликвидировать. Но тем не менее друг с дружкой у них будет дружба-соревнование, они будут постоянно конкурировать. Это удачно для бизнеса, но это такая дружба, которую не все понимают. 

## 16ка не умеет прощать. Поэтому, если женщина выбирает мужчину с 16 зоной, пусть будет готова к тому, что второго шанса ей не дадут. Поэтому нужно быть очень честной и очень осторожной и продумывать свои поступки наперёд. А, если женщина с 16 зоной, ей очень трудно найти мужчину равного себе по силе. И то же самое мужчине, который выбрал себе женщину с 16 зоной. Женщины вообще беспощаднее, чем мужчины, они гораздо хуже прощают. Поэтому, если у женщины есть 16 зона, то она очень долго выбирает себе мужа, она редко выходит замуж, а если выходит замуж рано, то гарантированно первый брак распадётся и потом она будет долго искать мужчину, который её выдержит и которому она сможет доверить спину. 

## Потому что 16я зона это профессиональные войны, это не боец, это не солдат, которого можно куда-то посылать. Это воин, который сам определяет, когда он вступает в битву, с кем он будет драться и какой приз он получит по итогам этой битвы. Поэтому, если это армия- это профессиональная армия, офицерский состав и потихонечку растём где-то до полковника, потому что выше полковника, генерал, это уже 21я зона. Ну, то есть 16, но и 21 зона тоже, 20, 21ки. Если это бизнес, то это люди, которые будут очень жёстко вести дела. Они будут хорошими руководителями, но при их наличии у подчинённых будут трястись поджилки, они будут страшны для своих подчинённых, но тем не менее они будут заключать жёсткие сделки, они будут очень беспощадны в конкурентной борьбе и они будут уметь идти по головам. Выживает сильнейший - это придумали 16е зоны. У 16й зоны притуплены обычные человеческие эмоции: жалость, снисходительность, умение любить и осознавать хрупкость момента - росинки на цветке одуванчика летним утром - вот 16ка этого не поймёт. Люди с 16й зоной привлекают материальное благополучие к тем людям, рядом с которыми они живут.  16я зона хорошо уживается с 12 зоной. Две 16е зоны помогают построить крупный бизнес, три 16е зоны - это уже люди идут во власть. Они тяжелы на подъём, то есть их ещё надо убедить куда-то двигаться. Когда 16ка настроилась, всё бежит по накатанной и увлечь её новым проектом очень сложно. Они критичны, они подозрительны и они либо сами всё просчитают, либо наймут человека. Эти люди не чуждаются помощи других. То есть эти люди привыкли нанимать других людей, чего не скажешь о 13ке и о всех, кто младше её. На что можно пробить 16ю зону - на жалость, которая не просит помощи. Слабый, но гордый вызывает уважение и таким людям 16ки будут помогать.  Если 16я зона встречается в семейных отношениях, таких мужчин нельзя злить, иначе они подымают руку, особенно, если это 6 к 16 - у девочек в точке К (16), у мальчиков в точке Л(16). 

## Этим людям легко разрушать, этим людям легко избавляться от того, что уже устарело. Они легко расстаются. И опять же большинство стратегий выхода замуж, ориентированы на мужчин носителей 16 зоны, так называемый альфа-самец. Очень важно, когда вы завязываете отношения с мужчиной с 16 зоной попасть к нему в обойму ближнего круга иначе он возьмёт вас как временную жену, через три года разведётся и возьмёт кого-то помоложе и помордастей.  Особенно, если у них хорошо идёт бизнес, они как и восьмёрка не понимают языков любви им легче откупиться. И поэтому зацепить 16ю зону можно тем, что распаковывать её эмоции то есть постоянно его тормошить. Мужчинам с 16 зоной нужна женщина с 10й и желательно с 12й зоной. Желательно, чтобы это не была связка 10 к 12 и 12 к 10, а чтобы она либо была октябрьская или у неё в точке Ж, З, И была 10 зона. Тогда она его будет постоянно тормошить - такая девочка-праздник. Она будет ему устраивать какие-то сюрпризы, она будет раскачивать его эмоции, доставать их, заставлять переживать те вещи, которые люди переживают реально в детстве. ## А 16ки - это такие упёртые мамонтёнки или носороги, которые прут к своей цели и никого не замечают и не отвлекаются, поэтому они не умеют расслабляться. Поэтому девочка с 10й зоной им будет полезна чем, она будет его заставлять останавливаться, расслабляться, она будет таскать его по массажистам она будет его затаскивать в спа-салон, она будет его отвозить на спа-курорты и организовывать ему массивные массажные атаки. Им самим управляет сознание, поэтому носителям 16 зоны. нужны постоянные физические упражнения и это не зарядка, лучше, если это будет воинское искусство или пришёл с друзьями помахаться в волейбол. Пример: Когда в школу по выходным съезжались крутейшие машины представительского класса, мерсы, крузаки. И вот эти владельцы машин собирались в спортивном зале и играли в волейбол или в баскетбол каждое воскресенье). Почему? Конкуренция? - Конкуренция. Братство? - Братство. Спорт? - Спорт. Физическая активность? - физическая активность. Таким образом мужчины сбрасывают напряжение. Это для 20ки и 21ки нужен гольф, крикет или ещё какая-нибудь фигня - в бридж поиграть. А этим нужно двигаться. И таких детей, если есть 16я зона, нужно отдавать на спорт, а лучше в секцию боевых искусств и они, кстати, более предпочтительны, чем спорт. Секция боевых искусств никогда не будет гнаться за результатом, она будет гнаться за эффективностью воспитания человека, поведение у неё будет более эффективным, или школа выживания. Вот что-то такое. Но мальчиков, потом мужчин надо вытаскивать на подвигаться. Почему? Если он будет в хорошей физической форме, у него всегда гарантированно будут варить мозги и он будет в ресурсе ещё и для того, чтобы испытывать ещё и эмоции. У 16ки сначала идёт тело, потом мозги, а потом идут эмоции. У других зон не так. У других зон, повыше, они очень часто физическое тело вниз загоняют, но вот у этих так. Поэтому, чтобы мужчина с 16 зоной или женщина с 16 зоной были бы эффективны, им надо обеспечить постоянную физическую нагрузку.  Но не монотонную. Их, как семёрок, нельзя поставить на спринт или на стайер. Почему воинские искусства, да там спарринги постоянные, ты не знаешь, как будет вести себя твой партнёр по спаррингу и это будет заставлять включаться мозги. Это будет заставлять тело действовать не заученными какими-то алгоритмами, а выискивать наиболее эффективный подходящий вариант движения и это в свою очередь потом будет помогать в бизнесе. В чём отличие? Командные виды спорта воспитывают мальчика работать в команде, но тем не менее, особенно, если это баскетбол, следить за личным зачётам по очкам. И эти мальчики потом хорошо уводят контракты из под носа у конкурента. Кто-то что-то долго  готовил, а тут налетел молодой да ранний - вжих и умыкунул этот контракт из-под его носа. А люди, которые уходят в воинские искусства, - войны - это штучный продукт, они привыкают жить в одиночку, сражаться в одиночку и они, если и могут скооперерироваться с кем-то, то это будет один партнёр. Они не будут работать в корпорации и они не будут агрессивно конкурентны. То есть они не будут что-то у кого-то изо рта выдернуть. Но они будут, как питбули,  если уцепился, то не отпустит. Это просто разные стратегии ведения бизнеса по факту. Разные виды спорта - это разные виды стратегии ведения бизнеса в более старшем возрасте. В детстве это может также сублимироваться в компьютерных играх, где нужно кого-то побороть. Особенно, если в семейных отношениях выстреливает 6 к 16 и нет возможности это куда-то вынести, пусть лучше в бродилки, стрелялки, побеждалки поиграет, он там свою жажду убийства реализует, а назад вернётся белым и пушистым. Вот 16 зона - это одни из немногих, которым можно играть в компьютерные игры, они тогда социально адаптированы становятся, помягче и поспокойнее в жизни, потому что вся агрессия уходит туда. У детей с 16 зоной очень крепкая психика. Ребёнок этих игр наестся, отработает какие-то свои стратегии и это период закроется, он пойдёт дальше, ему уже не интересно будет. Эти дети они линелиалы, они информацию усваивают кластерно. Нам нужно услышать слово, понять его, распаковать смысл, встроить его в то, что мы слышали до этого, потом опять взять слово. У современных детей клиповое мышление,  то есть они поглощают информацию без оценки мозга, они её берут готовой как конструктор, а потом уже внутри себя они что-то из неё строят, но у них нет фильтра на поглощение информации. С одной стороны это пугает нас. потому что мы напуганы массовыми технологиями убеждения и т.д. Но они катастрофически циничны по отношению ко всему, что идёт на новостных лентах. Всё, что ему нужно они узнают по сети. В отличие от прошлых поколений он не берётся решать и тратить себе нервы, которые не в пределах его компетенции. Они очень высокоэффективны, это дети, для которых эффективность стоит на самом первом месте, а всё остальное для них уже вторично. Сначала они фильтруют информацию на тему, находится ли она в пределах моей компетенции, а потом они думают усваивать её или не усваивать, вообще иметь с ней дело или нет. И они очень прагматичны по этому поводу. Они выбирают предметы, которые им нужны и не тратят время на то, что ему не нужно. 

16 зона не умеет ни прощать ни уживаться, хорошо уживается с 12 зоной. 12 зона распаковывает их эмоции и поэтому 12 зона полезна. А 10 зона провоцирует их на эмоции и поэтому она тоже полезна. Поэтому люди с 10 и 12 зонами полезны в окружении людей с 16 зоной.
""",
"17": """Аркан Звезда. Главный девиз - молчание. 17 зона слышит Бога. Он с ними говорит напрямую. И при этом так как они всё время молчат, их не считают сумасшедшими. Они обладают чутьём на истину с большой буквы. Если 15ка реагирует на “врёт не врёт”, а где врёт себе, а где врёт другим,  то 17ка реагирует на истину, которая находится в религиозных учениях, ту которую народ ищет в духовности  разного типа, разного рода, даже не понимая, что это такое. Это люди, которые живут в духовной вертикали. Ну, то есть ты ему чё-та говоришь, а он на тебя смотрит, а сам слушает, чё ему Бог скажет по поводу тебя и по поводу твоих слов). Они такие немножечко не от мира сего. Вот 14я зона не от мира сего, но они в горизонтали ещё живут, а вот 17ки они реально живут в вертикали. Они не привязываются к людям, они колоссально самодостаточные особи. Они на любое явление жизни реагируют вопросом: “А зачем мне это нужно?” Причём они его задают не вслух кому-то, хорошо, если вслух кому-то, слава Богу, их никуда не затащишь. Они задают этот вопрос постоянно себе. Они не любят шумных обществ, они не любят звуков, поэтому, когда такой ребёнок садится делать домашнее задание, ему нужна абсолютная тишина, чтобы телевизор не работал, чтоб мама с папой не ругались, чтоб сестра не шелестела игрушками, сидя рядом на полу пока он тут домашку делает). То есть им нужна тишина и им нужно одиночество. Это вроде как минусы. Плюсы: У этих людей потрясающая чуйка на поломки, они технари до мозга костей. У них выдающиеся способности к математике к логическому мышлению, к анализу. Это люди, которые могут посмотреть на машину и сказать: Поломка там-то и там-то. Посмотрите вот этот узел. Он не будет знать, как он называется, вот здесь что-то, в этом месте. И если туда полезть, то можно найти поломку. Ну, вот Боженька их так наградил. Они не любят суетиться сами и не дают суетиться другим. Поэтому они очень хорошие охладители аудитории. То есть, если есть в классе один-два человека с 17 зоной, класс они всегда успокоят. Они абсолютно неприхотливы в быту. Им нужно, чтобы было тихо. При этом кроватка может быть маленькая, матрасик может быть тощенький, подушечка может быть твёрденькая, но им это не важно, потому что они-то живут не здесь, они живут там, где-то наверху. И очень часто люди с большим количеством 17-х зон просто уходят в монастыри, просто уходят от людей. Почему? Ну, люди это суета, кипиш, как тараканы бегают. Они слышат Вечность. Есть анекдот такой: Сидят два монаха - старый и молодой. Старый говорит: Ну, чем занимаешься? Молодой: Смотрю, как растут деревья. Старый: Всё суетишься). Типичная позиция семнашки. Они мыслят очень большими временными категориями и очень высокими духовными категориями. Поэтому их, главное, не трогать. Что ещё. Они очень справедливые. Если 15 ищет,  где бы подковырнуть и показать, ага, какой ты плохой, то из этих, если 17 зона с 20й в одной диагностике, из таких людей получаются хорошие судьи. Они честны, неподкупны и справедливы с точки зрения высшей справедливости. Поэтому они могут давать оправдательный приговор там, где остальные дали бы обвинительный. Почему. А они чуют, где там на самом деле вина, а где справедливость. Что ещё можно сказать хорошего. Они Изобретатели. Очень хорошие духовные лидеры. Главное качество в отношениях с людьми - умение не привязываться к человеку, дать другому максимальную свободу. И вот эта 5 к 17, которая у нас попадает на втором этаже Д-Л, Е-К за таким партнёром второй парнёр будет постоянно бежать, будет постоянно пытаться его привязать. Почему? Потому что ощущение, что отпустили на свободу, как выгнали. Ну, не скажу, что пинок дали, но вот отпустили. Они дают слишком много свободы партнёру и это вызывает страх потери у партнёра. И поэтому от таких людей уходят редко. Но, если уходят, то с ощущением потери и того, что ты не справился, не смог оказаться рядом с этой глыбой, не выдержал. Сами они очень терпеливы, терпимы к чужим недостаткам, умеют прощать измены, хотя и не одобряют их. Они всегда умеют понять позицию другого человека, даже, если та позиция ошибочна. Но она-то была истинна для человека, когда он совершал ошибку или проступок. И 17я зона в состоянии понять и простить, но опять же до определенного периода. Там чаще всего партнёра самого стыд сгрызёт и тот сам сбежит.  

##Типичный пример 17й зоны это колхозный анекдот, который классно иллюстрирует 17-ю зону в быту. Совхоз-миллионер получил огромный грант на развитие хозяйства. И вот собрали общее собрание в клубе и решают, куда эти деньги потратить.  Вариант первый, а давайте технику купим! Вот новые комбайны, сушилки- молотилки. Все кричат да-да! Сидит один мужик и говорит: А нафига они нам нужны? Народ подумал, действительно, автопарк обновили не далее, как два года, ресурс ещё не выработан, вся техника на гарантии, абсолютно новая. Да, действительно, незачем тратить деньги на технику. Новое предложение: А давайте мы новый клуб построим! Все кричат: Давайте, давайте! Сидит тот же самый мужик и говорит: А нафига он нам нужен? Народ сел, подумал, посмотрел по сторонам - клуб-то новый ему и пяти лет нету, недавно построили, полный фарш новой техники и электроники. Да, ну вот, если ты такой умный мужик, то предложи, куда нам эти деньги потратить. Мужик сидит и говорит: А давайте мы на все эти деньги купим воздушные шарики. Народ: Ну? Он говорит: И надуем их! Народ: Ну? Мужик: И отпустим! Народ: Как отпустим?! Мужик: А нафига они нам нужны?)))) У 17 зоны вот эта неприхотливость приводит к тому, что они начинают сбрасывать деньги, потому что им не нужно то, что эти деньги могут им дать. И поэтому они редко бывают богатыми. Они справедливы, они неприхотливы, но они редко бывают богатыми, потому что им внутренне это не нужно. Потому что деньги или богатство - это хлопоты, это напрягаться, это лишний раз взаимодействовать с людьми, которые неприятны. Почему? Истина приятнее, высокая музыка сфер, высокая музыка математики, это лучше, чем эти несовершенные люди, которые на что-то обижаются, которые нетрудоспособны 24 часа в сутки ну, и вообще - ошибка природы. Это наша семнашка).""",
"18": """18 зона - это усилитель. Она, во-первых усиливает те зоны, которые стоят рядом с ней, как 11 зона, кстати.  Но у 18 зоны ключевые слова - профессионализм, прошлое и память рода. Реально люди с 18 зоной не имеют защиты от памяти предков, что выливается в детские кошмары. Они просто не умеют защищаться. Помните, мы вспоминали фильм “Обыкновенное чудо”  и там Леонов играл короля, который говорил: А вот это моя тётушка, а это мой папочк сквозь меня вылез и чего-то там сказанул или натворил. Это типичный человек с 18 зоной. Он реально является окном, медиумом, сквозь которого прорываются предки. У него нету барьера никакого. Народ пыжится, тужится и пытается вспомнить свои прошлые жизни, а у этого и прошлые жизни сквозь него бьют ключом и память рода, то есть все предки сквозь него вылазят, а ему деваться некуда. Особенно, если три 18ки - это вообще кранты. Человек сам себя не осознаёт. У него границы личности размыты изнутри. То есть все его видят, как человека, который загадочным образом проявляет черты характера, практически иногда несовместимые. Или делает странные поступки, то есть в один момент он один - обаятельный, хороший, добрый, честный, а в другой - это злобный мизантроп, который людей на дух не выносит. Почему? Разные предки вылазили в разное время.  
Ну, чуть-чуть о плюсиках 18 зоны. Она даёт редчайший профессионализм. То есть человек с 18 зоной может достичь высоких результатов, может стать успешным в любой деятельности, которой занимались его предки. Была там бабулечка какая-нибудь пекарем и хорошо пирожки пекла и хлеба, у этого человека есть шанс стать либо шеф-поваром либо директором хлебозавода. Почему? Он знает технологический процесс, он понимает человеческий ресурс. 18я зона даёт так называемую пассивную интуицию или даже статистическую. Так как человеку доступна не только память предков, но ещё и их профессиональная деятельность, то у сознания человека очень широкая выборка статистическая и он может предположить, чем закончится та или иная ситуация. Причём это не будет интуиция, как в 13 или 17 зонах, это не предвидение. Это статистический прогноз на основе предыдущих данных. А, учитывая, что жизнь мёдом не была ни в каком поколении, у этих людей формируется негативный взгляд на мир очень критичный. Они всегда ожидают худшего, они всегда к нему готовятся, они всегда его боятся. И, если они делают какой-то прогноз, он чаще всего будет негативным. И о них говорят, да ты пессимист. А он не пессимист, у него статистика такая. Учитывая, что предки сквозь них так часто вылазят, у них остаётся мало времени на то, чтобы сформировать свою личность. Поэтому в поведении и в социуме они ведут себя, как унылые какашки. Внешность у них обычно не самая яркая. Если есть другие доминантные зоны, то они будут влиять  на внешность и на поведение. Но а так человек, у которого самая старшая 18 зона будет очень неприметен в толпе. Он никогда не будет стараться вылезти на первое место, он не будет держаться за власть, он не будет отстаивать справедливость, он не будет провоцировать других людей, вот, реально, он затычка в любую дырку. Он может стать кем-угодно, но вот этот широкий диапазон возможностей не даёт ему самому возможности определиться, кем он будет, каким он будет. Поэтому 18 зона она очень психологически пластична.  Если в диагностике 18 зона соседствует с 12 зоной получаются хорошие расстановщики. Если 18 зона соседствует с 8 к 14ти или с 20й - это гражданские дела по наследству и по недвижимости, семейное право. Если 18 зона встречается в отношениях, то это будет скорее всего династический брак. То есть выбирать будет не человек, а тот предок, который будет сквозь него смотреть. И это будет подбор партнёра под какую-то задачу рода при этом вкусы человека абсолютно не будут учитываться. Это из серии женился через две недели очнулся: “Господи с кем это я, я что замуж вышла?”.  Если 18ка соседствует или связана с денежными зонами -16… Кстати 18 и 16 - это могут быть ответки за убийства, человек с 18 зоной очень часто показывает те ситуации, которые в роду умалчивались. Если кого-то убили, то человек с 18 зоной может подвергнуться физическому насилию, либо попытке убийства, либо несчастному случаю. Его задача не нести отработки, а показать их). Засада в том, что мы все показываем предыдущие поколения - расстановочную теорию почитайте, вот там как раз об этом. Мы все рождаемся, чтобы показать наши предыдущие поколения и показать незакрытые ситуации. Показать забытых и потерянных людей и вот 18кам в этом вопросе повезло меньше всех. А там ещё нужно учитывать такой момент в работе с родовыми системами- кто везёт, того и погоняют. То есть, если вы сознательно, как носитель 18 зоны, пытаетесь разобраться с родовыми ситуациями, то например, по судьбе вам было написано разобраться с 5ю родовыми ситуациями, вы с 5ю быстренько разобрались, а система говорит: “Ух, ты! Ты работаешь! на тебе ещё 20, давай ты ещё и их порешаешь!” И начинает их колотить, и начинают на них наваливать ещё и ещё. Ну, кто везёт, того и погоняют. Чтобы выйти в позитив: 1. Выстраивание личных границ. То есть человека с 18 зоной надо с детства учить отстаивать свои интересы, выстраивать свои границы. То есть уважительное отношение в семье. Ребёнку надо дать пространство. Помните, мы говорили о первой зоне - у ребёнка должно быть своё место, свой стол, лучше всего своя комната, вот 18й зоне тоже. К ребёнку надо уважительно относиться и его надо научить защищать свои границы. “Я вот такой, я имею на это право и я могу защищать своё право быть вот таким!” Если мы ребёнка с детства научили отстаивать свои личные границы, научили, очень важно, ценить результаты своего труда. Так как у него есть границы, он их осознал, он их научился отстаивать, он научится ценить результаты своего труда. Помните, мы говорили, очень важно хвалить 9ку и признавать все его достижения. Вот 18 - это две девятки их тоже надо учить признавать свои достижения. 17 ку не надо она и так пробьётся. Все остальные зоны тем более, а вот 18 зону  этому тоже надо учить. И после того, как он научился ценить результаты своего труда, его надо научить заставлять ценить результаты его труда других людей. Почему? Очень часто, если у человека в производственной половине диагностики стоит 4 к 18, то их профессионализмом пользуются, но на взлёте перед тем, как пойдут большие прибыли у компании  таких людей увольняют. Почему? Они слишком много знают, они слишком профессиональны, они слишком циничны и слишком предусмотрительны. А у народа эйфория от достижений начинается и они пытаются эту унылую какашку убрать с глаз долой из сердца вон. Почему? Ну, он же сделал всё, что надо. Потом через пять лет у компании опять идёт спад, они опят себе ищут 18ку, которая на волне своего профессионализма поправит им дела. Вот, если 18ку с детства научить ценить результаты своего труда и блюсти свои интересы, то тогда его никто не сковырнёт и не выбросит с волчьим билетом, когда только только наладились дела на фирме. А то их как первую ступень двигателя у ракеты их стараются сбросить как можно быстрее.
Но, если тебя сбрасывают, так уходи при своих интересах, так чтобы тебе не обидно было. Поэтому, зная такую специфику людей с 18 зоной, очень хорошо им работать кризисным чем-то, кризисным менеджером, бухгалтером, аудитором. Почему? Профессионализм зашкаливает, что делать он знает, самые худшие прогнозы он в состоянии предвосхитить и от них обезопаситься, другое дело, что рядом с собой его тяжело выносить. Ну, так это хорошо, пригласил его раз в месяц, раз в год, он пришёл, чего-то там наделал, развернулся и ушёл, денежку свою получил. Ему хорошо, тебе хорошо. Поэтому такие люди тяжело долго работают на одном месте. А, учитывая, что 18 зона ещё и старшая, им вообще влом работать на кого-то. Из них хорошо получаются самозанятые. Но из них получаются плохие руководители, если, конечно, там нет во втором периоде 5ки или в способе действия 5ки.  18ки плохие руководители. Почему? Они слишком много знают и, если у них не установлены личные границы, они бросаются всё делать за своих подчинённых. Ну, из серии “хочешь, чтобы всё было сделано хорошо, сделай это сам”. Если есть 6 к 16, можно оставаться руководителем, но надо отслеживать, потому что 18ка слаба на социум, она прогибается. Поэтому, если человек уже в возрасте или просто здоровый полноценный, надо следить, чтобы у него хорошо были проработаны личные границы и защита своих интересов. Вот это болевые точки этой зоны.  Если у него хорошо с этими понятиями, его можно ставить на любую должность, он будет гиперпрофессионалом, он вытянет кого надо, куда надо и как надо. Если есть 18я зона в диагностике - это значит, что есть какие-то актуализированные родовые проблемы. 16 и 18 дают человеку шанс отстоять свои интересы без дополнительной проработки, когда они связаны палочкой, если они не связаны палочкой, это будет тоже неплохо. А если такой человек не будет отстаивать свои интересы, то его жизнь поставит “раком”, с ним может случиться несчастный случай, типа драки в подворотне. 16ка она беспощадна и она избавляется от всего слабого и несчастного. Поэтому в диагностике, если они есть, человек вынужден становиться сильным. А, если человек приходит и он ни рыба ни мясо, то мы говорим: “Ребёнок или мужик, ты либо становишься сильным, либо тебя просто убьют”. Потому что с 16й зоной шутить нельзя.  А 18ка слаба на социум, она поддаётся, её размазывает по личностям других людей, которые жили до того и у неё не хватает сил на внешний мир. Поэтому надо особо обратить на это внимание и научиться выстраивать границы. И знаете, когда я только пришла работать в высшую школу, и вот старшая женщина взяла надо мной такое шефство, она была начальником редакторского отдела и говорит: “Вот пойми, чего тебе нужно по жизни, вот твой минимум. Вот мой минимум - это хороший коньяк, это отдельная комната и это определённый уровень комфорта (мы тогда ездили экзамены принимать). Вот ты постоянно его и требуй. И люди будут знать, что к тебе со взятками ниже этого уровня никто подходить не будет. Ты просто на них внимания не обратишь”. Вот 18ю зону нужно научить видеть свой минимум, ниже которого нельзя опускаться и в отношениях, и в деньгах, и в карьере, ну в чём-угодно. Это будет называться нижняя граница. Все остальные выживут и так, 18ка не выживет. 
У них очень часто просыпается де-жавю.  То есть человек приезжает куда-то впервые в жизни, ходит хлопает глазами и говорит:”У меня ощущение, что я здесь был, я узнаю этот дом. Я знаю, что там за поворотом должно быть что-то” Он поворачивается и там это что-то есть. Где-то там потопталась 18ка.  С детьми всё тоже самое. У детей страхи, ночные кошмары, повышенный уровень тревожности и с этим надо работать.
18 вместе с 17й зоной начинают конфликтовать, потому что 18 - это патологические гуманитарии по образу жизни, не по образу мысли, они могут хорошо выучить математику, но они никогда не будут её любить, они вообще все точные науки не любят. 18 впадлу прогибаться под кого-то, поэтому для них характерно отсутствие постоянной работы. И тут вариант либо становиться фопом или самозанятым или идти на фриланс. Но им работать под кем-то сложно и с ними как с сотрудниками сложно, потому что они слишком умные для любого начальника. Вообще прирученная 18 зона в диагностике нужна для того, чтобы эффективно использовать другие зоны. Мы же уже сказали 18 ка это усилитель. Если сделать этот достаточный минимум, то есть у человека определить границы, определить его ценность, поработать с самоидентификацией, то тогда он может достигать славы денег, успеха со всеми любыми другими своими зонами. 18 ка будет классным буфером поддержкой, подушкой. Тогда не будут проявляться проблемы из рода из прошлых жизней, они, если и будут проявляться, то они будут проявляться в плюс. То есть самое главное требование для человека носителя 18 зоны - это сильная личность, самодостаточная, имеющая границы и умеющая защищать свои интересы! Потому что, если у человека с 18 зоной этого не будет, эта зона его размажет.  С другими зонами полегче. Они там сами человека подстраховывают, а тут считают: Человек, ты уже вырос, ты уже сам за себя отвечаешь. Эти люди редко бывают богатыми. Они не умеют радоваться жизни самостоятельно, поэтому постоянно тянутся к людям, которые могут эту радость обеспечить 3 зона, 10, 15. Они тянутся за такими людьми, для них они вот “прилетела бабочка порадовала день”. 
Если 18я зона проявляется в двух верхних этажах, в принципе даже везде, человека можно мотивировать тем, что это важно для рода. 18ка в третьем периоде - это вообще создатель династии. Человека можно будет, не зависимо от того, что у него будет в мотивации, мотивировать, что это будет важно для семьи, твои предки на тебя смотрят и тобой гордятся, ты же можешь основать новую династию, тебе будет кому передать своё дело. То есть всё,что связано с родом с преемственностью поколений и вообще род, как ценность для 18 зоны это не пустой звук. Более того у них самоидентификация легче всего выстраивается не от того, какие они сами по себе крутые, а от того, какой семье они принадлежат. И если у человека с 18 зоной есть где-то дворянская бабушка - вот это для него будет классный ресурс. Есть дворянская бабушка, да ты царь, смотри у тебя даже бабушка дворянка! Ну, ты же не можешь себя так плохо вести, что ж твоя бабушка дворянка скажет? Или почему ты сомневаешься, что ты не потянешь эту должность, если у тебя бабушка дворянка, дворяне всегда всеми управляли, значит и ты сможешь управлять. То есть принадлежность к роду высокого социального статуса - это классный ресурс по управлению 18й зоной и классный ресурс по достижению ими любых социальных высот. 
18 зона всегда уважает традиции, более того, она их понимает и зачем они нужны. Поэтому людей с 18 зоной можно часто увидеть на историческом факультете, археологическом, филологическом, там, где фольклор изучают. Они понимают суть процесса. Они очень диахроничны, растянуты во времени. Они реально живут за себя и за того парня.  Ну, что значит вылазят предки - он живёт за себя и за того предка, который сейчас сквозь него смотрит. Поэтому точно также как и 17 ки они оценивают людей и ситуации с точки зрения вечности. Но если 17ка оценивает “нужна не нужна”, то  18ка пытается соединить. Из литературы любят сказочки о попаданцах особенно исторические, типа наш парень попал в тело комбрига в 41м году и полностью развернул ход второй мировой войны - вот это их любимые сказки.
""",

"19": """19 зона - аркан Солнце. Отвечает в ПГД за деньги, материальное благополучие и всё, что с ним связано. 19 зона деньги не зарабатывает. Она их делает. И люди с 19й зоной всегда знают, где нужно оказаться так, чтобы деньги у них были. При чём деньги к ним приходят из самых разных источников. Минус 19й зоны в чём, один из минусов, в том что им нельзя быть слишком гордыми. Чуть позже я вернусь к этому вопросу. 19 зона всегда знает, где, когда и с кем нужно оказаться, чтобы ей и её партнёрам можно было достичь какой-то цели или получить какой-то объём денег для достижения какой-то цели. Сама по себе деньги людям с 19 зоной не нужны. То есть деньги ради денег не нужны. Они всегда нужны для чего-то. Если для 17й зоны деньги не нужны, потому что им вообще ничего не нужно, у них резонанс с Богом и они ходят медитируют по жизни, в трансе. 17ки, кстати, легко впадают в транс и легко в нём живут. То 19е зоны всегда зарабатывают ради чего-то. И у них самое страшное, когда они перестают хотеть. Если человек с 19й зоной ничего не хочет, то он просто умирает, при чём умирает нищим. Если вдруг из вашего окружения кто-то говорит, что “я уже ничего не хочу”, а у него 19 зона в диагностике, то срочно придумывайте человеку целеполагание, потому что такие люди начинают болеть и уходят первыми. Их социальная функция - это фея, можно даже сказать крёстная фея. То есть имеет резон такого человека заполучить в семью или в организацию и при нём вслух сказать:” Вот нам нужна такая-то сумма для того-то, например, поменять оборудование, запустить проект,  запустить рекламу”. И 19ка каким-то чудесным образом связывается с эгрегором денег и эти деньги притягивает, именно нужную сумму. Но самое важное, как только 19ка притянула деньги под что-то, эти деньги нужно потратить именно на что-то. А то как бывает. Сказали 19ке: Вот нам нужны деньги на новый телевизор, 19ка бац и притянула деньги. А потом родители говорят:”Нее, ну сапоги нужнее, надо купить сапоги на зиму, надо картошкой затариться и вообще у Петеньки  костюмчик поистрепался)”. И деньги растаскиваются и растрынькиваются. Во-первых, это бьёт по 19й зоне, во-вторых, это перекрывает денежные потоки тем людям, которые попросили 19ку. То есть там идёт жёсткий откат. Поэтому, если вы попросили 19ку о какой-то сумме, то нужно купить то, что запланировано. Да, лично у 19к денег никогда нет, ну они, реально ходят с пустыми карманами и пустыми кошельками. Более того, 19я зона не умеет хранить деньги, то есть они у них не складываются, они у них все разлетаются. Но при этом, если 19ке что-то нужно, каким-то чудесным образом она всегда найдёт нужную сумму для чего-то и в этом её сильное качество. Для людей с 19й зоной, эта зона является фильтром, она беспощадна в общении и как только пойдём по точкам к этому вернёмся. 19я зона всегда конфликтует с 12 зоной. Если у человека в диагностике есть и 12 и 19 зоны, где бы они ни стояли, то наверняка у человека имеется внутренний психологический конфликт. Его суть в том, что 19ка старая зона и у неё благотворительность или помощь идёт от избытка:”Вот, я хорошая и мне классно и я хочу, чтобы вокруг меня не было кислых рож, давай я тебе помогу для того, чтобы ты мне не портил пейзаж”. А 12я зона говорит: ”Ты мне очень важен и я сделаю всё, чтобы тебе было хорошо, вплоть до того, что сердце выну, 12ка-жертва называется и она готова всегда подставить себя, чтобы залатать чужую дыру, 12 всегда жертвует. А 19ка не жертвует никогда. Вообще понятие жертвы для 19й зоны-это нонсенс и это психическая травма, когда 19 ка вынуждена чем-то жертвовать. Поэтому, когда они в одной диагностике, лучше, если они будут по разным концам, чтобы они вот хотя бы не сталкивались или были как можно дальше друг от дружки, чтобы человеку не приходилось с одного принципа существования переключаться на другой. Потому что он начнёт нервничать, психовать и не будет знать, как правильно и не будет понимать, а какой он на самом деле - вот он такой целостный сияющий изобильный, которому, если нужно Боженька денежек подвалит или же он человек, который живёт ради других людей и готов всё отдать, чтобы другим людям было хорошо. Идиотская позиция, но тем не менее. Главное, чтоб 12й зоны было мало, тогда она хорошая. У меня 12 во втором периоде, 19 зона в точке Й, то есть надо учиться плавненько переходить на рельсы 19 зоны, потому что за ней будущее в истории моего рода.  А 12ка будет потихонечку уходить в тень. 19я зона умеет обращаться с деньгами и умеет делать качественные покупки. У 19ки просто чуйка на что-то. Она может идти-идти по базару, потом её резко поведёт что-то и она резко поворачивается и идёт два квартала 4 поворота, приходит смотрит на вещи, говорит: “Давай купим это”. И вот это надо покупать. Почему? Потому что эта вещь будет долго носиться, эта вещь будет качественной, эта вещь будет любимой и это будет покупка, которая  сэкономит кучу денег во всём остальном. 19я зона вообще очень решительна в вопросах покупки, она может вообще долго ничего не покупать, а потом придёт и скажет: ”Надо купить то-то и то-то”. При этом она никогда не торгуется или торгуется очень мало, потому что это унижает её достоинство. Она ж старая зона, она ж уже понты нарастила и поэтому 19я зона конфликтует ещё и со 2й зоной, потому что та любит торговаться. Если в семье несколько людей, которые принимают решение о больших покупках, то последнее слово надо оставлять за 19й зоной. Или, например, один партнёр имеет 3 к 19ти, допустим, а второй имеет 8 к 14 - и то и то отвечает за деньги, и то и то отвечает за достаток. только 8 к 14 отвечает за мелкие дополнительные покупки и человеку с 8 к 14 не надо давать право принимать финальное решение о покупке чего-то, потому что он выберет не самое лучшее, не самое долговечное, не самое качественное. Но он может очень хорошо дополнить решение человека с 19й зоной в плане того, чтобы чего-то там докупить. Короче, в семье по деньгам принимает решение тот, у кого старше зоны. Смотрите есть 19, 20, 21 зоны - вот этим трём зонам можно доверять принимать решение о больших покупках. Если же там 22я зона - вот им уже нельзя доверять. У 20 и 21 зон не скажу, что это будут более успешные покупки, это будут более ответственные покупки. но там будет своя специфика. 19 ка всегда будет заинтересована в результате, в деле. То есть, если 19ке поставили цель - надо купить гарнитур в спальню - 19ка будет искать самый лучший спальный гарнитур в пределах тех денег, которые ей доступны. Более того, 19ка попробует где-то выцепить “нычку” и купить что-то чуточку больше, чем те деньги, которые ей доверили. Или она попытается так поторговаться, чтобы чуть-чуть вылезти за пределы вверх за пределы бюджета. У 20 и 21 вопрос денег не будет стоять вообще, потому что они лакшери ориентированы. Им всегда нужно исключительно самое лучшее в их понимании. А вот 20ки будут покупать статусные вещи, если 19ка будет покупать самое лучшее в её понимании и в понимании клиента, 20ка будет покупать нечто в плане престижности и достойности, потому что эти власть носящие -судьи и сенаторы - это люди, которым очень важно подчеркнуть статус и очень важно жить в той среде, которая не будет давать им забывать, что они статусные особи, что на них лежит ответственность, что на них смотрят люди, что на них равняются, что ими пугают детей и поэтому 20ка будет брать что-то достойное, солидное и строгое. А 21я зона - это сволочи с серебряной ложкой во рту. Они могут покупать всё, что угодно, они будут дорого выглядеть в любом рванье, но при этом они умудряются как купить качественную вещь за дешево, так и выгодно вложить деньги во что-то дорогое. Они вообще свободны в этом проявлении. Но о специфике 21й зоны мы ещё поговорим.  А пока всё-таки вернёмся к 19ке.
19ке очень важно, чтобы их любили. 19ке очень важно ставить чёткую цель и 19ке очень важно чувствовать себя защищённой в денежном плане, потому что, когда говорят “вышла замуж за деньги или женился на деньгах” или “она его копейкой попрекает” или “он её копейкой попрекает”, это о тех людях, у которых есть 19я зона. У них 19я зона становится фильтром восприятия человека “Ты способен? Ты состоявшийся человек? Тогда ты должен обеспечить себя и своё окружение.” А, если ты вдруг не справляешься с этой функцией,  то ты начинаешь терять достоинство в моих глазах. И вот это проблема в коммуникации у 19й зоны. Они очень критичны. И что самое смешное, их нельзя за это как-то обвинять. Почему? Ну, у них это встроено, у них встроен такой механизм выживания. Женщины с 19й зоной могут работать, но не любят. Почему? Помните, мы говорили, что 14я зона знает, как должно быть достойно, знает, как должно быть красиво, идеально. Вот 19я зона тоже знает, как должно быть. Но проблема в чём, 19я зона не соглашается на компромиссы. Если 14й зоне можно сказать: “ну ты ж знаешь, как идеально, напиши статейку в журнал и все будут делать, так же как ты знаешь. Если ты знаешь, как у чужого дяди должно быть красиво, приди и покажи этому дяде, как у него должно быть красиво и идеально.”  А 19ка всё примеряет на свою жизнь, она старая зона, она устала уже бегать суетиться по чужим зонам, по чужим домам и поэтому 19ка, когда знает, как должно быть, она всегда это знает в пределах своего дома, своей жизни, своего бизнеса, своего мужа и вообще своего. Но она ради них и в лепёшку разобьётся, самое главное оправдывать её ожидания. Поэтому ещё один пункт в общении с людьми с 19 зоной им нельзя давать те обещания, которые вы не собираетесь выполнять, если дали 19й зоне обещание, надо это обещание выполнить. Потому что будет откат. Так как у нас 19ка отвечает за деньги, она когда обижается на человека, то перекрывает ему денежные каналы. Поэтому 19ке надо быть либо индеферентной особью и ни на кого не обижаться, либо очень тщательно подбирать окружение, потому что вот так кто-то что-то не сделает, а 19ка обидится, а потом плохо всем.
""",

"20": """20я зона отвечает за восприятие закона, законности и порядка. Всё, что человек будет делать должно быть законно с его точки зрения. У человека должно быть внутреннее убеждение, что у него есть право на этот поступок, на это действие, на это решение. Если человек не уверен в том, что он будет делать, это прочитают, у остальных не прочитают, а у него прочитают и заклюют.  Зона требует правовой позиции и характерна для руководителей и юристов. Если мы говорили, что 5ка - это Ленин на бронепоезде, то 20ка - это Ленин в Кремле. То есть, когда власть уже узаконилась, устаканилась и правит вовсю.  Для людей с 20й зоной характерно стратегическое системное мышление. То есть он видит перспективу, он её простраивает и он тщательно проверяет все этапы и ресурсы достижения той цели, которую он поставил. Поэтому их очень легко ставят на руководящие посты. Люди с 20й зоной хорошие судьи. Это восприятие высшей справедливости. Если 8ка - это справедливость для себя: “Я считаю, что со мной поступили справедливо или нет” То 20ка оценивает как раз с точки зрения Вечности и с  точки зрения закона, очень такая римская зона -”строгий закон, но это закон”. Ради исполнения закона, они готовы пожертвовать чем-угодно. Они справедливы и в этой справедливости они иногда беспощадны. В отношениях чаще всего - это равные отношения. То есть человек с 20й зоной редко возьмёт себе жену-фентифлюшку из ювелирного салона, ему нужна рядом женщина, которую он будет в состоянии уважать. Чаще всего эта женщина будет реализована в своём плане. Когда заводят детей, чаще всего это парное количество детей и чаще всего дети разнополые. Если двое, то мальчик и девочка, если два мальчика и девочка, то ждите вторую девочку. При этом 20я зона умеет обладать приёмными детьми. Это одна из немногих зон, которая терпит в своём окружении посторонних детей. И не как троечка сюсюкает, а всех распространяется, всех съем, всех залюблю, а 20ка  берёт приёмных детей с точки зрения ответственности: “Я возьму тебя на воспитание, чтобы из тебя вырос достойный член общества и обществу не было плохо из-за тебя, а так будет хорошо и тебе и обществу”. Да, вот они такие. А самой 20ке пофиг, что два, что 20, что 50, она со всем справится. Вот из-за таких качеств их часто выдвигают на руководящие посты - это директора, генеральные директора, исполнительные директора, это всё, что выше полковника в армии, высший управленческий состав в силовых структурах не только в армии - это всё всегда 20ки. Справедливость и закон - это структура личности. Они всегда устанавливают законы для других, в зависимости от масштаба личности это может быть Верховный совет или Парламент, как высший законодательный орган, или это может быть должностная инструкция, которую под него пишут, это может быть даже начальник отдела, если там прошмыгнула одна 20, то  он благодаря системному и структурированному мышлению будет знать, что должен делать человек, какие компетенции он должен соблюдать, какими  обладать и человек будет в состоянии проверить те обязы, которые он навесил на других людей. Самое смешное, что это качество остаётся даже в семье. Если оно не размыто совместной диагностикой, а 20я зона достаточно сильная и горе той жене, которая постарается размыть 20ку в совместной диагностике, почему, мужик идёт в разнос просто. Поэтому ему как можно дольше надо оставаться на этой своей 20ке и для них характерно подписание брачных контрактов, чтобы каждый знал, где там и что. Если с 8й можно договориться на берегу, 8ка говорит: ”Вот это мои традиционные ценности, ты должна их соблюдать, а твоё мнение меня не интересует”. То с 20й можно договариваться, можно отстаивать  свои права, свои интересы, принятые обязательства надо соблюдать. Могут быть тренерами. И как ни странно понятие закона у них включает не только юридические законы, но и так называемые космические законы. Да, законы могут быть разные. Самое главное для 20ки их соблюдать и следить за их соблюдением. В банковской сфере 20к много, у тренеров 20к много, у духовных учителей 20к много, у психологов, которые имеют достаточно широкий спектр, не психолог по семейным делам, не психолог-расстановщик, хотя у расстановщиков тоже много людей с 20й зоной, потому что там идёт речь о законах, родовых законах и о соблюдении этих законов. Поэтому главное слово для 20ки - это закон, главная функция для 20ки - это соблюдение закона. По поведению - респектабельный джентльмен, очень строгий, но вальяжный, пахнет успехом, всегда пытается подобрать статусные вещи. В отношениях, в общении всегда становится на позицию “собака сверху”. То есть он заговорил и ты понимаешь, что ты грязь под его ногами как минимум, а то ещё меньше или тебе надо доказать свою ценность и целостность. Поэтому такие люди доказывают свою статусность ещё до того, как открыли рот. 
Из недостатков: самые большие проблемы у 20й зоны - это желудочно-кишечный тракт. Если там у кого-то были нервы и хирургия, то у 20ки - это ЖКТ.  В третьем периоде надо следить за гормональным фоном, там могут быть тоже срывы""",

"21": """Действует на мир и на людей не прямо. То есть человека с 21й зоной вы можете “в лоб”  и не узнавать. У него на лбу не написано, что он 21я зона. Но по тому, как он сидит, как он двигается, что на нём одето, как он расположен в пространстве и какой воздух вокруг этого человека, о том, что это 21ка можно догадаться. 21ка - хозяин пространства. Вот у нас была 2ка хозяин пространства, вот она пришла и с троечкой, салфеточки везде разбросала, меточки поставила, крыской пахнет)))) - всё моё))). А 21, нет. Вот 21й аркан - это Мир. Вот они живут в состоянии “я есть мир и я есть Бог”. Они реально разлиты в пространстве.  Они настолько аморфны, но в то же время секретно-системны, ну вот какое-то такое у них непонятное состояние, что это ощущается другими людьми. Это не видится, это реально ощущается. Умеют создавать себе своё пространство где-угодно и из чего-угодно. 21я зона интуитивно знает толк в жизни и умеет разбираться в антиквариате, в бриллиантах, в вещах. Вот они реально эксперты по рождению. При чём они эксперты не потому что они сидели и сравнивали, что вот это Мерло 69го года, а вот это Шардоне 73го. Нет! Они просто знают, что вот это достойно их, а вот это недостойно.  И они всегда будут выбирать то, что их достойно и то, что им соответствует. Они умеют с шиком носить все вещи. У них может быть немного вещей, но это будут те вещи, которые или брендовые или реально подчёркивают их индивидуальность. Они патологически зависят от ощущения “красиво” и “роскошно”. Поэтому их нельзя засовывать в панельные дома. И если мы у 20ки говорили о статусности, то у 21й зоны мы говорим о ландшафтном дизайне и дизайнерском интерьере. Это реально по рождению “лакшери” люди.  При этом они безумно ленивые сволочи. Они работоспособны, они эффективны,  но безумно ленивые сволочи.  Они, если им нужно, могут в ограниченный промежуток времени сделать очень много. Но не факт, что им будет хотеться, они это будут делать по необходимости. От жгучего желания они занимаются только творчеством. А вот творчество у них может быть каким-угодно. 21я зона у нас кто? Особенно 21я зона в точке И - кинозвёзды, артисты, актёры, вся сфера шоубиза, вся рекламная и вся пропагандистская и идеологическая работа, топ-менеджеры, то есть не просто он директор, не просто он владелец чего-то, а это та морда, которой торгуют - это 21я зона. Если их засунуть в некрасиво и в бедно. Они начинают болеть. Вот просто вот, оно ложится и умирает. Оно не жалуется, оно просто ложится и умирает.  И ты вокруг него на цырлах бегаешь и никак не поймёшь, накормить накормила, одеть одела, повоспитывать повоспитывала, а ему просто плохо. Более того 21ка, если она не осознанная, она сама не понимает, что с ней не так.  Но только пересадил её в другую среду обитания и оно сразу расцветает, как тропический цветочек. Они на самом деле достаточно хрупки. У них от роскоши на самом деле действительно психологическая зависимость. Ну, вот с этим приходится считаться. У одной моей знакомой девочка с 21й зоной и мама родила второго ребёнка. И папа, чтобы сгладить вот эту травму от рождения второго ребёнка, вынужден был ребёнку в 10 лет покупать французские духи, возить её на премьеры, не просто там в театр вывез, да, и на жутко дорогих вот этих звёзд, договариваться, чтобы были хорошие места для вот этого маленького ребёнка. Почему? А вот более низкий уровень шиковости, статусности и лакшеровости не снимал у ребёнка стресс и не выводил её из состояния шока. При чём они пошли посоветовались с психологом, не, там и старший ребёнок уже вырос, но я помню вот этот момент, когда, папа реально взял ребёнка на себя и возил её по дорогим магазинам, по дорогим бутикам, покупал ей золотые серёжки и французкие духи и привозил их из-за границы, когда их ещё в Украине не было.  Но девочка выросла с осознанием того, что она достойна самого лучшего, ну как он подкормил её 21ку. Девочка хорошо организовала свою жизнь, она получила хорошее образование, у девочки в жизни всё хорошо. Но 21ку из стресса  можно выводить только роскошью. Более того 21ки-то и создают предметы роскоши. Их нельзя поставить на конвейер, их нельзя засунуть работать в школу. Они в состоянии, если они чему-то учат…  да,  у них хорошо получаются презентации, почему? Умеют они торговать мордой, вот этого у них не отнять и вот благодаря своей шиковости они могут продать всё-что угодно.  Из 21к получаются хорошие королевы красоты. Особенно, если там где-то побегала 14я зона, вот просто девочка-конфеточка получается. Но 21я зона всегда делает штучный товар. Ювелиры, вот сколько у нас были совместные мероприятия, вот у них там очень много людей с 21й зоной. Почему? Если ты сам не лакшировый, ты не можешь создать шедевр. Но в этом кстати и минус, потому что им очень сложно найти нишу. Потому что любую нишу они будут воспринимать как ограничение. Девочка с 21й зоной в социуме, ей для того, чтобы накормить эту 21ку, ей пришлось защитить кандидатскую диссертацию, открыть собственное туристическое агентство, это при том, что у неё мама была сельский бухгалтер, а папа тракторист, и ребёнку реально пришлось вот так взлететь, выгрызть зубами вот эти своих два образования, эту кандидатскую, организовать свой бизнес и после этого ещё умудриться выйти замуж за иностранца, у которого у самого два бизнеса. Вот это полностью реализованная 21ка. Но девочка поняла необходимость, когда она к нам попала в руки, когда мы делали эту диагностику, мы объясняли, что надо делать. Она поняла, что или так или в могилку. Она засучила рукава и пошла, пошла, пошла и вот очень хорошо. 
А две 21ки - это вообще, как у Бога за пазухой, при умелом отношении.  
Основные девизы работы в обществе 21й зоны: Миру мир, то есть, если мир такой, какой он есть, значит, он таким и должен быть, конфликты они вообще раздражают и унижают, это что-то чего не должно быть в моём окружении и в моей семье больных и голодных нет. Что значит “в моей семье больных и голодных нет”? Это значит, что 21ка умеет и любит делать подарки и, если 19 не любит давать деньги, но может заткнуть чью-то больку, да, вещью, то 21я зона вполне готова прийти к соседу, купив дом и сказать: “Слушай, давай я тебе дам штуку денег, а ты спилишь вот эту старую грушу, которая мешает моему виду из окна” или давай я тебе дам денег и ты покроешь крышу, потому что когда я смотрю с балкона в твой двор, твоя крыша меня раздражает”. Понимаете, у них улучшение мира вокруг, идёт от осознания внутреннего дискомфорта. Если мне что-то внутри мулеет, что-то дёргает, надо найти снаружи эту причину и её убрать. Потому что сами по себе они ужасно инертны, они не просто благополучны, они благостны. Вот они вот такие. Но как только снаружи где-то что-то, они пытаются заткнуть вот это дело. Если заткнуть не получается, они начинают болеть. При этом они очень работоспособны, как я уже говорила, и могут сделать очень большой объём работы за очень маленький промежуток времени. И если не наработан алгоритм решения какой-то задачи, они вполне себе креативны для  того, чтобы взять и придумать этот новый алгоритм. У них хорошо получается придумывать тренинги, писать книги, писать музыку, создавать что-то. Вот реально 21я зона, это очень хороший Творец. И человеку-носителю 21й зоны надо просто поискать. где он Творец, в чём, что его. И, если он не нашёл какой-то отдельной сферы, да, вот это будет музыка или  дизайн интерьеров или дизайн одежды моё или художественное дутое стекло - это моё, то тогда он начинает.. ну, как девочки они по факту в большинстве своём это музы и призы, то есть они делают красиво вокруг себя, комфортно вокруг себя и роскошно вокруг себя. Но опять же до тех пор пока они не нашли то направление, куда они будут эту 21ку прикладывать.  Как я уже говорила, они не любят конфликтовать. То есть они всегда предпочитают договориться, то есть договориться на любом этапе отношений, в любой сфере человеческих отношений, в любой сфере жизни. Но как я уже говорила, ленивы, очень харизматичны  и создают атмосферу исполнения желаний. 
Если у человека есть в диагностике 21я зона, она говорит о том, что его бизнес может выйти на международный уровень. То есть 21я зона это не только личный креатив, комфорт и лакшери, стиль, нет, это ещё и очень высокие отношения, имеется в виду международный бизнес. Причём международный бизнес как у частного предпринимателя или у самозанятого человека, так и у человека, который представляет какую-то организацию, какую-то фирму. 21м обычно тесно на одном языковом пространстве. И если мы будем говорить о человеке, который выбрал своей стезёй психологию  и помощь людям именно в вопросах душевного здоровья, то надо быть готовым, что придётся давать рекламу не только на российскую аудиторию, но и на всю русскоязычную. например в Германии, в США, в Канаде, в Арабских странах, потому что 21м тесно в границах.""",

"0": """Подходим плавненько к 22й зоне.
У меня была клиентка, это мать одноклассника моего сына. У неё было четыре нуля или четыре 22-х зоны с одной стороны, у неё ещё были там 4ки и 19ки. В чём засада, ноль или 22, скажем так одна и та же зона проявляется двояко. Если у нас нету зон выше 12й, это будет считаться нулём. Если у нас есть старшие зоны, это будет считаться 22. Разница между ними приблизительно как между малым и старым. То есть открытость, искренность, жажда экспериментов, жажда попробовать. Ну, вот представьте себе амёбу, которая в первый раз пошевелилась и протянула ложноножку- хвать! Ухватила еду и оказалось, что это вкусно. Или она почувствовала солнечный свет туда двинулась и оказалось, что там тепло и можно сделать минифотосинтез, слопать очередную бактерию, но не растворить. а заставить её, метохондрию, работать на себя и уже хорошо. И вот это первое движение, этот первый опыт, первое познание, оно в принципе является фундаментальным для нулевой зоны. Что она даёт? В поведении она даёт открытость, любопытство, беззащитность, искренность, отсутствие тормозов, но не на адреналине, а на любопытстве. А если это 22я зона, то представьте себе гималайского мудреца, вот учителя с большой буквы, чуть ли не святого, который идёт, беззубый, лысый,с седой бородой и точно также, как ребёнок улыбается цветам, радуется бабочкам, верит всему, что ему скажут, он не агрессивен, он не умеет защищаться, он доверчив, он искренен во всех своих проявлениях, если ему хорошо, он улыбается, если ему грустно, он плачет. Это Мудрец. Но проявление такое же, как у нулёвочки, как у самой первой зоны. Если нету зон старше 12й, то мы говорим, что это молодая душа. То есть это человек недавно воплотившийся в тело. Сейчас таких практически нет, большая редкость. Им ещё работать и работать, рождаться и рождаться.  Чаще всего у нас молодая зона появляется, когда у нас много старших зон и как апофеоз у нас появляется ноль(22 зона), когда душа уже настолько мудра, что может другим позволить проявляться полноценно не ограничивая себя. Это мудрость доброй бабушки. Когда внучок ей будет врать и она будет соглашаться на его ложь, для того чтобы он не чувствовал себя ущербным, ущемлённым или не начал пугаться, что его накажут. Это такая бессознательная снисходительная жертва Христа по факту в отношениях - 22я зона. Таких людей очень легко обидеть, но если создать таким людям возможность познавать дальше, эти люди как раз делают фундаментальные открытия. Почему? У них нет шор, у них нет ограничений. У них нет связи с Богом, потому что они уже отождествлены, но у них есть любовь к бытию и есть стремление познавать. Поэтому. если одна, две или три 22х зоны есть в диагностике, то такого человека лучше отдавать в теоретическую или практическую науку, но им всегда надо подбирать либо партнёра, либо окружение. Потому что это люди, которые забывают поесть, поспать, попить, если они заняты каким-то опытом.  Это люди, которые увлекаются самим опытом и забывают, ради чего они начали его делать.  О таких иногда говорят:”Он за деревьями леса не видит”. То есть эта зона настолько интегрирует в познавательный процесс, что человек забывает ради чего он в этот познавательный процесс ушёл. У них очень часто отсутствует стратегическое мышление и чтобы человек от это не страдал у него в диагностике должны быть более старшие зоны, потому что за стратегию у нас будет отвечать всё от 16ти до 21й зоны. Они помогут подстраховать нулевую  зону, чтобы нулевая зона могла спокойно творить, познавать, исследовать. Самые фантастические, самые нелепые, самые авангардные, самые прорывные достижения, самые такие знания, это делают люди с тремя нулевыми зонами. Если же вдруг этих нулей стало 4, то у нас человек становится очень жёстким и очень консервативным. И вот мама одноклассника моего сына, о которой я говорила, они потом переехали в Киев, у неё было три 4ки и четыре нуля. Представляете, насколько сузился диапазон проявления личности. Вот эти четыре нуля привели к тому, что она всё делала по правилам. она кормила мужа так, как мама кормила папу, она обращалась с ним так, как её научили не пытаясь ничего привнести в отношения. То есть можно сказать, что четыре нуля - это ортодоксы. Типа домостроевцев. Причём, если у восьмёрки - это потребность выстроить иерархию, чтобы каждый выполнял свою функцию, то для четырёх нулей правила важнее их цели. Ну, то есть правила придумываются для чего, чтобы уберечь, чтобы наладить технологический процесс, чтобы соблюсти иерархию. А этих сама суть подчинения догме, подчинения букве закона с полным игнорированием смысла этого закона, она у них превалирует. Помните было  такое библейское высказывание: “Суббота для человека, а не человек для субботы”. Вот четыре 0 - это человек для субботы. 

И у нас по факту есть 23 зоны.  Если вдруг мы встречаем человека в наше время с отсутствием старших зон, но с нулём, это говорит о том, что его 22-я зона уже такая древняя, что из неё уже ничего не выковыряешь, фактически на жёстком диске всё стёрлось. И теперь нам надо заново идти туда и что-то там записывать.  Но я не верю, что у нас на земле есть люди, которые совсем недавно начали воплощаться в человеческих телах. Возможно, у него настолько архаичная информация 22-й зоны, которая вообще не относится к нам, как к человеческому виду, может он свои животные воплощения хранит только или неземной цивилизации. И вот пример, что истории про фанфиков пишут пришельцы, особенно истории про попаданцев или особенно истории про внеземные цивилизации, их физиологию, образ жизни, а потом говорят: Ну ты же понимаешь, что выдумать ничего невозможно, значит он это либо где-то считал, либо сам оттуда. Он просто вспоминает.  Я сижу и думаю: ”Господи, Ноев ковчег, а не земля. Принесло же людей!” Если у нас нолик в диагностике, то это будет означать нового человечка и свеженькую душку, а если 22, то это уже старость, мудрость и благожелательность к миру. Люди, у которых в точке 
"""}


# The above code is not valid Python syntax. It seems like there is a comment `# Python` followed by
# `main_points` and then `
main_points = {"Точка А": "Первый период 0-30 лет. Характерные уроки и этапы на этот возраст.",
            "Точка Б": "Второй период 30-60 лет. Характерные уроки и этапы на этот возраст.",
            "Точка В": "После 60ти лет. Характерные уроки и этапы на этот возраст.",
            "Точка Г": "Точка входа: то с чем человек пришёл в этот мир. Некий опыт, уже имеющийся с предыдущих жизней. Важно вспомнить и пользоваться им.",
            "Точка Д": "Инь, женская сущность. Женское проявленное в социальной сфере, общении, отношениях. Фильтр на партнёршу для мужчин",
            "Точка Л": "Как проявляется профессионализм – для женской диагностики. Ожидания в совместной жизни, чего вы хотите от партнёрши или как Вы будете себя с ней вести – для мужской диагностики",
            "Точка Е": "Ян, мужская сущность, проявленная в социальной  сфере, общении, отношениях – для мужской диагностики. Внутренний мужчина или фильтры при выборе партнёра в женской диагностике.",
            "Точка К": "Мужское проявленное в социальной сфере, общении, отношениях. Ожидания от партнёра или поведение с ним - для женской диагностики",
            "Точка Ж": "Сущность.Способ действия.Самое сильное качество.",
            "Точка З": "Намерение/мотивация ЗАЧЕМ (ты это делаешь)? Характер, данность, пока не станешь осознанным.",
            "Точка И": "Уравновешивающее число. Дзен-сила. Выход. КУДА (реализуешь)?",
            "Точка Й": "Точка выхода. Урок, тот опыт, за которым ты пришёл в эту жизнь, чему нужно научиться во внешнем мире. Ключ к пониманию и представлению.",
            "Точка М": "Внутренняя личность. Внутренний мир. Для женской диагностики",
            "Точка Н": "Соединение внутреннего и внешнего мира. Урок. Для женской диагностики. Витаминчик.",
            "Точка О": "Внутренняя личность. Внутренний мир.Для мужской диагностики.",
            "Точка П": "Соединение внутреннего и внешнего мира. Урок. Для мужской диагностики."}





